<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>&#xBF;Es Momento Para Reinventarse Usted Mismo?</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>&#xBF;Es Momento Para Reinventarse Usted Mismo?</pageTitle><shortDesc>&#xBF;Estancado en una autoimagen negativa, en un trabajo aburrido que no le gusta o est&#xE1; atado a la misma...?</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_28042.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>&iquest;Estancado en una autoimagen negativa, en un trabajo aburrido que no le gusta o est&aacute; atado a la misma comida por costumbre? Si ha tenido momentos de depresi&oacute;n &uacute;ltimamente y siente que le hace falta la motivaci&oacute;n para llegar a tener &eacute;xito, este es definitivamente el momento para darle un giro positivo a su vida. Al reinventarse usted mismo, puede darle la energ&iacute;a y el entusiasmo para afrontar la vida nuevamente de una manera positiva.</p>

<p>Aunque pueda no darse cuenta, probablemente en su vida usted ya se ha reinventado varias veces. Cada nuevo trabajo representa un cambio tan significativo en su vida que usted puede convertirse en una persona nueva cada vez. Casarse, divorciarse, tener hijos o el ver que ellos se marchan de su hogar, son algunos de los casos en que su vida se transforma y da cambios significativos. Sin embargo, hay veces que usted tiene que motivarse a ello, sin necesidad de hacer cambios extremos, para cambiar su vida completamente. Aqu&iacute; encontrar&aacute; seis maneras de tener tranquilidad y de reinventarse ahora mismo. A partir de este momento lib&eacute;rese de cualquier tristeza y tenga una vida plena.</p>

<p><strong>1- Responda esta pregunta: &iquest;Qui&eacute;n soy yo?</strong></p>

<p>Cada individuo juega diferentes papeles en la vida y una persona puede llegar a ser: madre, hija, nieta, abuela, esposa, t&iacute;a, un empleado, un gerente, un amigo, un amante o muchos roles diferentes en un mismo d&iacute;a. Considere con cada uno de estos tipos de relaciones, como podr&iacute;a ayudarle a contestar este interrogante: &ldquo;&iquest;Qui&eacute;n son yo?&rdquo;. Esta pregunta va m&aacute;s profunda que las relaciones superficiales y papeles que jugamos. En un nivel espiritual, contestando esta pregunta, &quot; &iquest;Qui&eacute;n soy yo? &quot; puede conducirle a un sentido mayor de paz y llegar a sentir una alegr&iacute;a interior.</p>

<p><strong>2- Realice su sue&ntilde;o</strong></p>

<p>Cada persona tiene sue&ntilde;os por realizar. Ahora podr&iacute;a ser el momento perfecto para reinventarse de nuevo y realizar su sue&ntilde;o. &iquest;Tal vez siempre ha querido aprender a pilotar un avi&oacute;n? Busque un libro de vuelo y comience su primera lecci&oacute;n hoy. &iquest;Siempre ha querido escribir una novela? Comience a escribir a m&aacute;quina su manuscrito. Independientemente de cual sea su sue&ntilde;o, realizarlo puede darle un gran sentido de satisfacci&oacute;n y alegr&iacute;a a su vida. Piense que es lo que realmente lo detiene y luego busque maneras de arrasar con sus miedos y realizar al menos uno de sus sue&ntilde;os este a&ntilde;o</p>

<p><strong>3- Comience una Nueva Afici&oacute;n</strong></p>

<p>Si no puede dejar en este momento un trabajo que odia hacer por la situaci&oacute;n econ&oacute;mica actual, usted podr&iacute;a reinventarse de nuevo comenzando una nueva afici&oacute;n o hobby. Perm&iacute;tase el espacio cada d&iacute;a para disfrutar de su nueva afici&oacute;n, incluso si es solamente por media hora. Si no quiere comenzar una nueva afici&oacute;n, piense en tomar un curso de algo que est&eacute; interesado en aprender. Las nuevas habilidades podr&iacute;an conducirle a so&ntilde;adas oportunidades en el futuro y mientras tanto, hace algo positivo que usted disfrutar&aacute;.</p>

<p><strong>4- Consiga un nuevo Guardarropa</strong></p>

<p>Nadie lo dice, pero sabemos que nos gusta tener ropa nueva. Antes de que vaya de compras, revise su guardarropa y clasifique que piezas usted quiere conservar. Mire el estilo de ropa que actualmente tiene y piense en el mensaje que su guardarropa dice con respecto a lo que usa. Ahora piense en lo que usted quisiera expresar usando ropa nueva. Cuando vaya de compras, intente probar nuevos estilos y colores diferentes. A veces llevando una combinaci&oacute;n de colores, podr&iacute;a mejorar su d&iacute;a y hacerse sentir especial. Est&eacute; dispuesto a intentar un look diferente y vera que si puede reinventarse de nuevo superando cualquier tristeza.</p>

<p><strong>5- Hazte un nuevo corte de cabello</strong></p>

<p>Esta es una manera f&aacute;cil de reinventarse de nuevo. Un nuevo peinado le dar&aacute; la confianza inmediata y un empuj&oacute;n a su amor propio, sobre todo cuando se encuentre con personas que comentar&aacute;n de su nuevo look. Dir&iacute;jase a su peluquero y observe que estilos favorecen su rostro.</p>

<p><strong>6- Ponte nuevas metas</strong></p>

<p>Usted no tiene que esperar hasta el a&ntilde;o nuevo para tener un nuevo objetivo. Piense en algo que usted realmente quiere alcanzar y luego d&eacute; los pasos para obtener recursos para realizar su nuevo prop&oacute;sito. El ajuste de objetivos mensuales le ayudar&aacute; a enfocarse en algo positivo cada d&iacute;a y le permitir&aacute; celebrar muchos &eacute;xitos a lo largo del a&ntilde;o. Cada mes, dese un incentivo por haber alcanzado el prop&oacute;sito del mes.</p>

<p>Es f&aacute;cil reinventarse de nuevo para ser una persona m&aacute;s feliz, m&aacute;s confidente y acertada. Un nuevo estilo de vida, un nuevo peinado y nuevos objetivos pueden ayudarle a realizar sus sue&ntilde;os.</p>
]]></contentPage></content>
