<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Las Seis Leyes de la Realizaci&#xF3;n Personal</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Las Seis Leyes de la Realizaci&#xF3;n Personal</pageTitle><shortDesc>Hay reglas que le pueden ayudar a construir car&#xE1;cter. Con estas reglas establecidas cualquiera...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_207.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Hay reglas que le pueden ayudar a construir car&aacute;cter. Con estas reglas establecidas cualquiera puede sentir la felicidad de llegar a tenar una vida con menos preocupaciones, llena de valores y con mayor significado.</p>

<p><strong>La Regla de Aprender</strong></p>

<p>La vida siempre presenta problemas as&iacute; mismo como oportunidades, es la &uacute;nica manera que alguien puede crecer. La habilidad de aprender de libros y de errores es lo que desarrolla car&aacute;cter. Buscar el camino m&aacute;s f&aacute;cil y los arreglos r&aacute;pidos no ense&ntilde;a nada de valores. El primer paso es darse cuenta que algo se tiene que aprender de cualquier encuentro, de cada problema y de cada &eacute;xito. El querer aprender es lo que lleva al crecimiento y&nbsp; a la realizaci&oacute;n personal.</p>

<p><strong>La Ley de la Pr&aacute;ctica</strong></p>

<p>Nada que valga la pena es f&aacute;cil. Se necesita mucha pr&aacute;ctica. Toma tiempo construir un car&aacute;cter que la gente puede confiar y admirar. La pr&aacute;ctica es necesaria para cualquier habilidad en la vida, ya sea tocar el piano o llegar a tener una educaci&oacute;n universitaria.</p>

<p><strong>La Ley del Sacrificio</strong></p>

<p>Cada esfuerzo requiere un sacrificio. A algo se debe renunciar para alcanzar una meta. La pregunta es, &iquest;Que tan importante es la meta que requiere el sacrificio? Mucha gente no est&aacute; dispuesta a dejar atr&aacute;s la comodidad y lo f&aacute;cil,&nbsp; para emprender el camino a un desaf&iacute;o que le pueda dar una vida mejor y m&aacute;s pr&oacute;spera.</p>

<p><strong>La Ley del Tiempo</strong></p>

<p>Cualquier alcance de alguna meta requiere tiempo para ser lograda. El prop&oacute;sito de vivir es aprender y todo el mundo tiene 24 horas en el d&iacute;a para usarlo efectivamente y avanzar en su vida. No hay &eacute;xitos de una noche a la otra. Muchos hombres famosos de los que escuchamos les tom&oacute; muchos a&ntilde;os establecerse ellos mismos, y siempre fue con dedicaci&oacute;n, tiempo y esfuerzo. En el tiempo que alguien contiene la respiraci&oacute;n, se tiene el tiempo para desarrollar disciplina.</p>

<p><strong>La Ley de Talentos y Habilidades</strong></p>

<p>Todo el mundo posee talentos y habilidades que nadie m&aacute;s posee a esos mismos niveles. Si esas capacidades no son dominadas, la vida puede ser m&aacute;s dif&iacute;cil. Es importante ver las ventajas que se puede llegar a tener si se usan nuestras habilidades para mejorar y elevar la sociedad en la que vimos actualmente.</p>

<p><strong>La Ley de la excelencia</strong></p>

<p>Las personas exitosas se auto exigen un nivel de rendimiento alto de ellos mismos. El esfuerzo por la excelencia es algo que no todas las personas est&aacute;n preparadas para hacer el d&iacute;a de hoy. Prefieren una vida f&aacute;cil y confortable. Una vida de lujo puede ser apreciada s&oacute;lo si se ha hecho el esfuerzo para ser alcanzada.</p>

<p>No hay mayor felicidad que saber que lo que has logrado ha sido bien merecido por el esfuerzo que has hecho para alcanzarlo. No hay nada mejor que el sentimiento de saber que el esfuerzo ha ayudado a otros alcanzar sus sue&ntilde;os. Y estas cualidades son desesperadamente&nbsp; necesitadas en esta sociedad.</p>
]]></contentPage></content>
