<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Mujeres y Planificaci&#xF3;n de Retiro: Que Hacer</metaTitle><metaDescription>Disfrutar de un retiro econ&#xF3;micamente seguro y libre de preocupaciones, la planificaci&#xF3;n representa mayor esfuerzo para las mujeres que para los hombres.</metaDescription><metaKeywords></metaKeywords><pageTitle>Mujeres y Planificaci&#xF3;n de Retiro: Que Hacer</pageTitle><shortDesc>Disfrutar de un retiro econ&#xF3;micamente seguro y libre de preocupaciones, la planificaci&#xF3;n representa mayor...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_5705.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage>&lt;p&gt;Disfrutar de un retiro econ&#xF3;micamente seguro y libre de preocupaciones, la planificaci&#xF3;n representa mayor esfuerzo para las mujeres que para los hombres. Hay un n&#xFA;mero de motivos del por qu&#xE9;. No s&#xF3;lo las mujeres en EU, por regla general, tienden a cumplir el retiro seis a&#xF1;os antes que los hombres, adem&#xE1;s ellas ganan menos que sus colegas masculinos, son m&#xE1;s propensas que los hombres a detener sus carreras (por ejemplo, iniciar una familia), y por lo general tienen menos proyectos de retiro que los hombres. Basado en estos hechos, no es dif&#xED;cil determinar por qu&#xE9; las mujeres tienen que tomar medidas para asegurar que sean capaces de mantener una categor&#xED;a satisfactoria de vida una vez que se retiran. Entonces usted como mujer, como puede hacerlo?&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para empezar, tiene que tomar el control de lleno de su situaci&#xF3;n. No abandone la planificaci&#xF3;n de su retiro. Adem&#xE1;s, mientras los amigos y la familia pueden ofrecer muchos consejos no se base &#xFA;nicamente en ellos. Tiene que ser consciente que las decisiones que tome le repercutir&#xE1;n para cuando deje de trabajar.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Para ayudarla a hacerlo, piense como quiere gastar sus a&#xF1;os de retiro. &#xBF;Quiere viajar? &#xBF;Vivir estar m&#xE1;s cerca a sus ni&#xF1;os y nietos? La respuesta a este tipo de preguntas le dar&#xE1;n una idea de cu&#xE1;nto tendr&#xE1; que trabajar. Esto tambi&#xE9;n le dar&#xE1; la motivaci&#xF3;n para comenzar a planificar y ser capaz de hacerlo as&#xED;.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Examine donde est&#xE1; ahora y como alcanzar&#xE1; sus objetivos de retiro. Mire cu&#xE1;nto actualmente gasta, cuantas deudas tiene, cu&#xE1;nto ha ahorrado, y si fuera necesario, reducir sus gastos corrientes para dejar libre un peque&#xF1;o dinero efectivo para dejar de lado para su retiro.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;La mayor parte de empresas ofrecen proyectos de inversi&#xF3;n de retiro aplazados al impuesto de empleados como 401 (k), 403 (b), y 457. Estos son buenos veh&#xED;culos financieros que deber&#xED;a tomarse la oportunidad no s&#xF3;lo de invertir, sino tambi&#xE9;n contribuir tanto como pueda permitirse.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Si est&#xE1; casada, y no toma un papel activo en la direcci&#xF3;n de sus fondos conjuntos, comience a hacerlo ahora. As&#xED; como adquirir conocimiento sobre cualquier proyecto financiero en conjunto que usted y su esposo tengan, tomar la responsabilidad de disposiciones financieras - aunque conjuntamente con su esposo - le equipar&#xE1; con conocimiento valioso y experiencia. Tristemente, muchas parejas no consiguen disfrutar de tantos a&#xF1;os en el retiro juntos como ellos desear&#xED;an, y pudiera ser confuso, y sin mencionar desalentador, la tarea de tener que asumir las riendas y manejar sus finanzas una vez que usted fuera cabeza de familia. Adem&#xE1;s, hable con su marido o compa&#xF1;ero que provisiones deber&#xED;an tener en caso de que el muera antes que usted. Las parejas deben encontrar una manera f&#xE1;cil de hablar de ello, es esencial que usted lo sepa, para que as&#xED; pueda planificar de acuerdo a esto su futuro.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Si est&#xE1; buscando cambiar de empleo, haga del plan de retiro una alta prioridad, considere bajar el sueldo a cambio de un buen sistema patrocinado por un plan de pensiones. Busque trabajos que aporten la parte o las contribuciones de pensi&#xF3;n de todos los empleados.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;La planificaci&#xF3;n de retiro no se termina una vez que deja de trabajar. Tambi&#xE9;n tiene que planear durante sus a&#xF1;os de retiro. Como su retiro va a ser probablemente en 20 o 30 a&#xF1;os, tendr&#xE1; que considerar como maximizar sus recursos financieros durante este tiempo. El desarrollo de los peque&#xF1;os conocimientos financieros le ayudar&#xE1; a manejar sus recursos, como el ingreso de alquiler o inversiones en la bolsa a largo plazo, durante su retiro. No tiene que adquirir un conocimiento a fondo de todos los asuntos financieros, leyendo algo en el peri&#xF3;dico nacional, en particular la secci&#xF3;n financiera, relacionar sus circunstancias particulares podr&#xED;a ser muy &#xFA;til.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Independientemente que tan lejos su retiro es, no espere hasta ma&#xF1;ana para comenzar a planificar para ello. Tome medidas hoy de modo que cuando el tiempo venga sea capaz de seguir viviendo c&#xF3;modamente sin preocuparse de c&#xF3;mo pagar las cuentas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Aqu&#xED; en nuestra p&#xE1;gina de internet encontrar&#xE1; art&#xED;culos importantes que le recomendamos sobre los 401(k) y tambi&#xE9;n calculadoras financieras para hacer su retiro m&#xE1;s f&#xE1;cil.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Fuentes: US Women's Bureau and the National Committee on Pay Equity, 2007&lt;/p&gt;&#xD;
</temp-contentPage><template>article</template><contentPage><![CDATA[<p>Disfrutar de un retiro econ&oacute;micamente seguro y libre de preocupaciones, la planificaci&oacute;n representa mayor esfuerzo para las mujeres que para los hombres. Hay un n&uacute;mero de motivos del por qu&eacute;. No s&oacute;lo las mujeres en EU, por regla general, tienden a cumplir el retiro seis a&ntilde;os antes que los hombres, adem&aacute;s ellas ganan menos que sus colegas masculinos, son m&aacute;s propensas que los hombres a detener sus carreras (por ejemplo, iniciar una familia), y por lo general tienen menos proyectos de retiro que los hombres. Basado en estos hechos, no es dif&iacute;cil determinar por qu&eacute; las mujeres tienen que tomar medidas para asegurar que sean capaces de mantener una categor&iacute;a satisfactoria de vida una vez que se retiran. Entonces usted como mujer, como puede hacerlo?</p>

<p>Para empezar, tiene que tomar el control de lleno de su situaci&oacute;n. No abandone la planificaci&oacute;n de su retiro. Adem&aacute;s, mientras los amigos y la familia pueden ofrecer muchos consejos no se base &uacute;nicamente en ellos. Tiene que ser consciente que las decisiones que tome le repercutir&aacute;n para cuando deje de trabajar.</p>

<p>Para ayudarla a hacerlo, piense como quiere gastar sus a&ntilde;os de retiro. &iquest;Quiere viajar? &iquest;Vivir estar m&aacute;s cerca a sus ni&ntilde;os y nietos? La respuesta a este tipo de preguntas le dar&aacute;n una idea de cu&aacute;nto tendr&aacute; que trabajar. Esto tambi&eacute;n le dar&aacute; la motivaci&oacute;n para comenzar a planificar y ser capaz de hacerlo as&iacute;.</p>

<p>Examine donde est&aacute; ahora y como alcanzar&aacute; sus objetivos de retiro. Mire cu&aacute;nto actualmente gasta, cuantas deudas tiene, cu&aacute;nto ha ahorrado, y si fuera necesario, reducir sus gastos corrientes para dejar libre un peque&ntilde;o dinero efectivo para dejar de lado para su retiro.</p>

<p>La mayor parte de empresas ofrecen proyectos de inversi&oacute;n de retiro aplazados al impuesto de empleados como 401 (k), 403 (b), y 457. Estos son buenos veh&iacute;culos financieros que deber&iacute;a tomarse la oportunidad no s&oacute;lo de invertir, sino tambi&eacute;n contribuir tanto como pueda permitirse.</p>

<p>Si est&aacute; casada, y no toma un papel activo en la direcci&oacute;n de sus fondos conjuntos, comience a hacerlo ahora. As&iacute; como adquirir conocimiento sobre cualquier proyecto financiero en conjunto que usted y su esposo tengan, tomar la responsabilidad de disposiciones financieras - aunque conjuntamente con su esposo - le equipar&aacute; con conocimiento valioso y experiencia. Tristemente, muchas parejas no consiguen disfrutar de tantos a&ntilde;os en el retiro juntos como ellos desear&iacute;an, y pudiera ser confuso, y sin mencionar desalentador, la tarea de tener que asumir las riendas y manejar sus finanzas una vez que usted fuera cabeza de familia. Adem&aacute;s, hable con su marido o compa&ntilde;ero que provisiones deber&iacute;an tener en caso de que el muera antes que usted. Las parejas deben encontrar una manera f&aacute;cil de hablar de ello, es esencial que usted lo sepa, para que as&iacute; pueda planificar de acuerdo a esto su futuro.</p>

<p>Si est&aacute; buscando cambiar de empleo, haga del plan de retiro una alta prioridad, considere bajar el sueldo a cambio de un buen sistema patrocinado por un plan de pensiones. Busque trabajos que aporten la parte o las contribuciones de pensi&oacute;n de todos los empleados.</p>

<p>La planificaci&oacute;n de retiro no se termina una vez que deja de trabajar. Tambi&eacute;n tiene que planear durante sus a&ntilde;os de retiro. Como su retiro va a ser probablemente en 20 o 30 a&ntilde;os, tendr&aacute; que considerar como maximizar sus recursos financieros durante este tiempo. El desarrollo de los peque&ntilde;os conocimientos financieros le ayudar&aacute; a manejar sus recursos, como el ingreso de alquiler o inversiones en la bolsa a largo plazo, durante su retiro. No tiene que adquirir un conocimiento a fondo de todos los asuntos financieros, leyendo algo en el peri&oacute;dico nacional, en particular la secci&oacute;n financiera, relacionar sus circunstancias particulares podr&iacute;a ser muy &uacute;til.</p>

<p>Independientemente que tan lejos su retiro es, no espere hasta ma&ntilde;ana para comenzar a planificar para ello. Tome medidas hoy de modo que cuando el tiempo venga sea capaz de seguir viviendo c&oacute;modamente sin preocuparse de c&oacute;mo pagar las cuentas.</p>

<p>Aqu&iacute; en nuestra p&aacute;gina de internet encontrar&aacute; art&iacute;culos importantes que le recomendamos sobre los 401(k) y tambi&eacute;n calculadoras financieras para hacer su retiro m&aacute;s f&aacute;cil.</p>

<p>Fuentes: US Women&#39;s Bureau and the National Committee on Pay Equity, 2007</p>
]]></contentPage></content>
