<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Robo de Indentidad: Control De Da&#xF1;os</metaTitle><metaDescription>Puede pasarle a cualquiera: en un momento de descuido, usted deja su cartera sobre el mostrador pagando al cajero, y cuando usted se da la vuelta &#x2013; su cartera ha desaparecido.</metaDescription><metaKeywords></metaKeywords><pageTitle>Robo de Indentidad: Control De Da&#xF1;os</pageTitle><shortDesc>Puede pasarle a cualquiera: en un momento de descuido, usted deja su cartera sobre el mostrador...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_9260.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Puede pasarle a cualquiera: en un momento de descuido, usted deja su cartera sobre el mostrador pagando al cajero, y cuando usted se da la vuelta &ndash; su cartera ha desaparecido. Los d&iacute;as que siguen pueden ser un manicomio de llamadas telef&oacute;nicas, cartas, y visitas a bancos y el Departamento de Veh&iacute;culos Motorizados. Con un poco de preparaci&oacute;n puede reducir al m&iacute;nimo la tensi&oacute;n.</p>

<p>Ante todo, no cargue su tarjeta de seguridad social. Memorice el n&uacute;mero y ponga su tarjeta en un lugar seguro. Si usted realmente pierde su tarjeta, p&oacute;ngase en contacto con su oficina de Seguridad Social local - o a&uacute;n m&aacute;s f&aacute;cil, vaya en l&iacute;nea y busque en Google &quot; Social Security &quot; y luego en la p&aacute;gina de internet de ellos busque la aplicaci&oacute;n para el remplazo. La p&aacute;gina le indicara el proceso a seguir.</p>

<p>Haga una lista de sus tarjetas de cr&eacute;dito, sus n&uacute;meros, y los n&uacute;meros de tel&eacute;fono que usted tiene que reportar de alguna tarjeta perdida o robada. Aqu&iacute; est&aacute; un truco para ahorrar tiempo: fotocopie todas las tarjetas de su cartera, frente y detr&aacute;s. Incluya su licencia de conducir, as&iacute; como las tarjetas de descuento, como AAA y Blockbuster, y tambi&eacute;n su tarjeta (s) de seguro m&eacute;dico, en caso de que necesite reemplazos.</p>

<p>Si usted realmente pierde su cartera o billetera, adem&aacute;s de la notificaci&oacute;n a los emisores de tarjeta de cr&eacute;dito, deber&iacute;a colocar una advertencia de fraude en su archivo de cr&eacute;dito. Para ponerse en contacto con cualquiera de las tres empresas de reporte de cr&eacute;dito de consumidor de escala nacional, tambi&eacute;n conocidos como Bureaus de Cr&eacute;dito:</p>

<ul>
	<li>Equifax: 1-888-766-0008</li>
	<li>Experian: 1-888-397-3742</li>
	<li>TransUnion: 1-800-680-7289</li>
</ul>

<p>Usted tambi&eacute;n puede ponerse en contacto con ellos en internet escribiendo en Google &quot;equifax.com&quot; o &quot;experian.com&quot; o &quot;transunion.com&quot;. Adem&aacute;s de la posibilidad de colocar una advertencia de fraude en l&iacute;nea, conseguir&aacute; m&aacute;s informaci&oacute;n &uacute;til para impedir y lidiar con el robo de identidad. En cuanto un bureau de cr&eacute;dito procesa su advertencia de fraude, este notificar&aacute; a los otras dos, que entonces tambi&eacute;n deben colocar advertencias de fraude en su archivo.</p>

<p>Y si no hace esto, solicite una copia cada a&ntilde;o de su informe de reporte de cr&eacute;dito para estar seguro que no hay nada indebido en su archivo. Usted puede hacer esto directamente en las compa&ntilde;&iacute;as de reporte de cr&eacute;dito o ir a &quot;annualcreditreport.com&quot; o llamar al 1-877-322-8228. Tiene derecho a un reporte de cr&eacute;dito gratis por bureau por a&ntilde;o, y muchas personas aprovechan esto ordenando un reporte a un bureo diferente cada cuatro meses. Tambi&eacute;n podr&iacute;a hacer un reporte de polic&iacute;a en la comunidad donde la p&eacute;rdida/robo ocurri&oacute;. Esto es para objetivos de compa&ntilde;&iacute;as de seguros y tambi&eacute;n en caso que su identidad sea usada en la comisi&oacute;n de un crimen.</p>

<p>Una barrera que usted puede encontrar es la necesidad de conseguir un ID, ya que puede tomar un tiempo conseguir una licencia de conducir de reemplazo. Si usted tiene un pasaporte, eso le puede salvar el d&iacute;a. Si usted no tiene un pasaporte, piense en la adquisici&oacute;n de uno - y gu&aacute;rdelo en un lugar seguro donde estar&iacute;a tambi&eacute;n la tarjeta del Social Security. Si usted tiene que llevar su pasaporte con usted - por ejemplo, si usted viaja en el extranjero - aseg&uacute;rese tener una fotocopia de la p&aacute;gina de identidad, seguramente archivada.</p>

<p>Si tiene suerte, probablemente nunca tendr&aacute; que usar esta informaci&oacute;n. Si alguien roba su cartera, ellos pueden contentarse con el dinero efectivo y dejar el resto. Sin embargo, si act&uacute;a r&aacute;pidamente, y sabe qu&eacute; hacer y con quien ponerse en contacto, tendr&aacute; menos de que preocuparse y una menor posibilidad de tener su identidad robada.</p>
]]></contentPage></content>
