<?xml version="1.0"?>
<content><metaTitle>Pol&#xED;ticas de Privacidad</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Pol&#xED;ticas de Privacidad</pageTitle><temp-contentPage>&lt;p&gt;Preguntas? Comentarios? D&#xE9;jenos Saber, Nos encantar&#xED;a escuchar de usted&lt;/p&gt;&#xD;
</temp-contentPage><template>page</template><contentPage><![CDATA[<p>Premier Consumer Credit Counseling&reg; entiende la importancia de su privacidad en el Internet. Por esa raz&oacute;n, sabemos la importancia de hacerle conocer como nosotros manejamos la informaci&oacute;n colectada en el portal de PCCC.</p>

<p>Al usar este portal, usted este de acuerdo con nuestra Pol&iacute;tica de uso y Privacidad en Internet de la informaci&oacute;n que recibamos y colectemos de usted aqu&iacute; descrita y en cualquier forma que le informemos en el futuro. Al proveer cualquier informaci&oacute;n personal a este portal, usted esta de acuerdo que comprende completamente y consiente a la colecci&oacute;n y procesamiento de dicha informaci&oacute;n.</p>

<p><strong>Colecci&oacute;n de Informaci&oacute;n y Uso</strong><br />
La siguiente es nuestra pol&iacute;tica respecto a la privacidad en Internet y uso de informaci&oacute;n.</p>

<p>Nos reservamos el derecho a nuestra discreci&oacute;n de modificar esta Pol&iacute;tica de Uso y Privacidad en Internet en cualquier momento. Su continuo uso de este portal despu&eacute;s de hacer cualquier cambio significa que usted acepta dichos cambios.</p>

<p>Premier Consumer Credit Counseling&reg; es el &uacute;nico propietario de la informaci&oacute;n colectada en el Portal Premier Consumer Credit Counseling&reg;. Premier Consumer Credit Counseling&reg; colecta informaci&oacute;n personal identificable de nuestros usuarios en diferentes puntos en nuestro portal</p>

<p><strong>Formas de Aplicaci&oacute;n</strong><br />
Si usted requiere un an&aacute;lisis gratuito o llena cualquiera de las formas de informaci&oacute;n, nosotros pedimos de usted informaci&oacute;n personal identificable, incluyendo su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, cantidad de deuda, entrada de dinero y direcci&oacute;n de correo. Esta informaci&oacute;n es necesaria para procesar su requerimiento y contactarlo.</p>

<p><strong>N&uacute;meros de Seguro Social</strong><br />
Nosotros requerimos los &uacute;ltimos 5 d&iacute;gitos de su n&uacute;mero de seguro social, su n&uacute;mero de cliente, y su apellido para usar nuestro sistema de pago por Internet y/o para tener acceso a su cuenta por Internet. Cuando usted ingresa esta informaci&oacute;n nosotros la encriptamos usando tecnolog&iacute;a secure socket layer (SSL).</p>

<p><strong>Encuestas</strong><br />
Nosotros le damos la oportunidad de participar en encuestas en nuestro portal. Si usted participa, le pediremos cierta informaci&oacute;n personal identificable de usted. La participaci&oacute;n en estas encuestas es completamente voluntaria y usted tiene la opci&oacute;n de dar o no dar tal informaci&oacute;n. La informaci&oacute;n requerida t&iacute;picamente incluye informaci&oacute;n de contacto (tales como nombre y numero de cliente), e informaci&oacute;n sobre su opini&oacute;n de los servicios que le proveemos a usted.</p>

<p>Nosotros usamos esta informaci&oacute;n para mejorar nuestros servicio, mejorar la funcionalidad de nuestro portal, y para contactarlo si usted lo requiere por cualquier motivo especifico.</p>

<p>Nosotros no venderemos su informaci&oacute;n personal identificable que usted provea en estas encuestas con nadie externo a menos que le demos aviso previo y opci&oacute;n de hacerlo o no.</p>

<p><strong>Refiera A Un Amigo</strong><br />
Si usted decide usar nuestro servicio de referidos para referir a un amigo a nuestro portal, nosotros le pediremos el nombre y el correo electr&oacute;nico de su amigo. Nosotros autom&aacute;ticamente le enviaremos a su amigo un correo electr&oacute;nico una vez invit&aacute;ndolo/a que visite nuestro portal. Premier Consumer Credit Counseling&reg; guarda esta informaci&oacute;n con el prop&oacute;sito &uacute;nico de enviarle ese &uacute;nico correo electr&oacute;nico y mantener una historia del &eacute;xito de este nuestro programa de referidos.</p>

<p><strong>Comunicaciones del Portal<br />
Informaci&oacute;n y Actualizaciones </strong><br />
Nosotros ocasionalmente le enviaremos informaci&oacute;n de nuestros servicios, seminarios, recordatorios. Por respeto a su privacidad, le presentamos la opci&oacute;n de no recibir este tipo de comunicaciones. Por favor refi&eacute;rase a &quot;Opci&oacute;n y Remoci&oacute;n&quot;</p>

<p><strong>Anuncios relacionados al servicio </strong><br />
Nosotros le enviaremos anuncios relacionados estrictamente con nuestro servicio en raras ocasiones cuando sea necesario. Por ejemplo, si nuestro portal esta suspendido moment&aacute;neamente por mantenimiento le podr&iacute;amos enviar un correo electr&oacute;nico.</p>

<p>Generalmente, usted no puede ser removido de esta lista de comunicaciones, las cuales no son promocionales en naturaleza. Si usted desea no recibirlas, usted tiene la opci&oacute;n de desactivar su cuenta en Internet.</p>

<p><strong>Servicio al Cliente</strong><br />
Nosotros nos comunicaremos con usted en respuesta a sus inquietudes, para proveerle los servicios que usted requiera, y para manejar su cuenta. Nosotros nos comunicaremos con usted por correo electr&oacute;nico o por tel&eacute;fono, de acuerdo a sus deseos.</p>

<p><strong>Distribuci&oacute;n de Informaci&oacute;n y Avisos </strong><br />
Informaci&oacute;n no personal</p>

<p>Nosotros no obtenemos su informaci&oacute;n no personal.<br />
Informaci&oacute;n Personal Identificable:</p>

<p>Nosotros usamos un agente externo para proveer el servicio de pagos por Internet. Cuando usted se registra en pagos por Internet, nosotros divulgaremos su n&uacute;mero de seguro social y numero de cliente cuando es necesario para ese agente externo proveer con ese servicio.</p>

<p>Este agente externo esta prohibido de usar esta informaci&oacute;n personal identificable para cualquier otro prop&oacute;sito.</p>

<p><strong>Aviso Legal </strong><br />
Nosotros nos reservamos el derecho de divulgar informaci&oacute;n personal identificable cuando sea requerido por la ley, o cuando esa divulgaci&oacute;n es necesaria para proteger nuestros derechos y/o cumplir con un procedimiento judicial, orden de la corte, o procedimiento legal servido a nuestro portal.</p>

<p><strong>Opci&oacute;n/Remoci&oacute;n </strong><br />
Nosotros le damos la oportunidad de &quot;removerse&quot; de nosotros usar su informaci&oacute;n personal identificable para ciertos prop&oacute;sitos. Por ejemplo, si usted compra un producto o recibe un servicio nuestro, usted puede pedir que no desea recibir ning&uacute;n tipo de material publicitario.</p>

<p>Si usted no desea subscribirse a nuestras notas de actualizaci&oacute;n o comunicaciones promocionales, usted puede pedir ser removido de esta lista siguiendo las instrucciones de tal comunicaci&oacute;n. Tambi&eacute;n le damos la oportunidad de elegir ser excluido de ciertas comunicaciones; usted puede contactarnos al 1.800.296.4950 para removerse.</p>

<p>Usted ser&aacute; informado cuando su informaci&oacute;n personal es colectada por un entidad externa que no sea un agente/ o proveedor de servicio nuestro, para que usted pueda tomar una decisi&oacute;n bien informada de si usted desea que su informaci&oacute;n sea divulgada o no.</p>

<p><strong>Archivos de Internet </strong><br />
Como sucede en la mayor&iacute;a de los portales de Internet, nosotros colectamos cierta informaci&oacute;n autom&aacute;ticamente y la guardamos en los archivos de Internet. Esta informaci&oacute;n incluye direcciones de Internet protocol (IP), tipo de navegador, nombre de la compa&ntilde;&iacute;a que le provee su acceso a Internet, paginas que lo refieren y que usted accede, sistemas operativos, fecha y hora de uso, y pulso en nuestro portal.</p>

<p>Nosotros usamos esta informaci&oacute;n, la cual no identifica usuarios individuales, para analizar mercados, movimiento de los usuarios en el portal y recolectar informaci&oacute;n demogr&aacute;fica.</p>

<p>Nosotros no establecemos relaciones entre esta informaci&oacute;n recogida autom&aacute;ticamente e informaci&oacute;n personal identificable.</p>

<p>Nosotros usamos un agente externo XO Communications que usa estos archivos Internet para llevar las estad&iacute;sticas de esta informaci&oacute;n no personal y no identificable acerca de nuestros visitantes.</p>

<p><strong>Cookies</strong><br />
Un cookie es un archive de texto peque&ntilde;o guardado en su computador para motivos de llevar el historial suyo. Nosotros usamos cookies para mostrarle nuestro portal de Internet automaticamente en otros idiomas.</p>

<p>Alguno de los portales que est&aacute;n mencionados en nuestro portal usan cookies. Nosotros no tenemos control o acceso sobre el uso de eso cookies en esos portales.</p>

<p>Esta pol&iacute;tica de privacidad cobre el uso de cookies en el portal Premier Consumer Credit Counseling&reg; y no el de portales que usen otra compa&ntilde;&iacute;as.</p>

<p><strong>Enlaces a otros portales </strong><br />
Este portal contiene enlaces a otros portales que no son propiedad o controlados por Premier Consumer Credit Counseling&reg;. Por favor tenga presente que nosotros, Premier Consumer Credit Counseling&reg;, no somos responsable por las Pol&iacute;ticas de Privacidad de dichos sitios.</p>

<p>Le pedimos que tenga cuidado cuando deje nuestro portal y que lea las Pol&iacute;ticas de Privacidad de cada uno de los portales que colecten informaci&oacute;n personal identificable.</p>

<p>La Pol&iacute;tica de Privacidad aplica solo a la informaci&oacute;n recolectada en este portal.</p>

<p><strong>Acceso a Informaci&oacute;n Personal Identificable </strong><br />
Si su informaci&oacute;n personal identificable cambia, o si usted ya no desea nuestros servicios, usted puede actualizar su informaci&oacute;n mand&aacute;ndonos llam&aacute;ndonos al 1.800.296.4950 o contact&aacute;ndonos por correo.</p>

<p><strong>Seguridad</strong><br />
La seguridad de su informaci&oacute;n personal es importante para nosotros. Cuando usted ingresa informaci&oacute;n sensitiva (tal como n&uacute;meros de tarjetas y/o numero de seguro social) en nuestro acceso a su cuenta por Internet, pago por Internet o formas para requerir informaci&oacute;n, nosotros encriptamos su informaci&oacute;n usando secure socket layer technology (SSL). Para aprender m&aacute;s sobre SSL, por favor siga el siguiente enlace www.webopedia.com/TERM/S/SSL.html</p>

<p>Nosotros nos regimos por los criterios mas altos en seguridad publicados por el gobierno federal para proteger la informaci&oacute;n personal que nos env&iacute;e y tambien una vez que la recibimos. Sin embargo, ning&uacute;n m&eacute;todo de transmisi&oacute;n por Internet, o archivo electr&oacute;nico de informaci&oacute;n es 100% seguro. Y aunque nos esforzamos much&iacute;simo para proteger su informaci&oacute;n personal, nosotros no podemos garantizar su seguridad absoluta.</p>

<p>Si usted tiene alguna pregunta sobre seguridad en nuestro portal, puede enviarnos un correo electr&oacute;nico a servicioalcliente@premierconsumer.org</p>

<p><strong>Transacciones Corporativas </strong><br />
En la eventualidad que Premier Consumer Credit Counseling&reg; pase por una transici&oacute;n tal como una adquisici&oacute;n, uni&oacute;n con otra compa&ntilde;&iacute;a, o venta de alguna o toda, su informaci&oacute;n personal identificable probablemente ser&aacute; transferida. Usted seria notificado con un mensaje prominente en nuestro portal por 30 d&iacute;as de cualquier cambio de control sobre su informaci&oacute;n personal.</p>

<p><strong>Cambios a esta Pol&iacute;tica de Privacidad </strong><br />
Si decidimos cambiar nuestra Pol&iacute;tica de Privacidad, pondremos dicho cambios en esta pagina, en la pagina principal y en lugares que consideremos apropiados, para que usted se de cuenta de que informaci&oacute;n colectamos, como la usamos, y bajo que circunstancias, si hubiera alguna, la divulgamos.</p>

<p>Nos reservamos el derecho de modificar esta Pol&iacute;tica de Privacidad en cualquier momento, as&iacute; que por favor rev&iacute;sela frecuentemente. Si nosotros hacemos cambios materiales a esta pol&iacute;tica, le notificaremos aqu&iacute;, por correo electr&oacute;nico, o por cualquier otro medio en nuestro portal.</p>

<p><strong>Cont&aacute;ctenos</strong><br />
Si usted tiene preguntas o sugerencias referente a nuestra pol&iacute;tica de privacidad por favor cont&aacute;ctenos al 1.800.296.4950, Fax 305.827.3778.</p>
]]></contentPage></content>
