<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>C&#xF3;mo Entender y Evitar la Bancarrota</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>C&#xF3;mo Entender y Evitar la Bancarrota</pageTitle><shortDesc>Las leyes de bancarrota fueron dise&#xF1;adas para permitir a los negocios e individuos eliminar sus deudas...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_16628.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Las leyes de bancarrota fueron dise&ntilde;adas para permitir a los negocios e individuos eliminar sus deudas aseguradas, no aseguradas y otros tipos de deudas usando el sistema legal.</p>

<p>Bancarrota es una decisi&oacute;n dif&iacute;cil ya que se mantiene en su reporte de cr&eacute;dito por hasta 10 a&ntilde;os.</p>

<p>En adici&oacute;n, nuestra experiencia muestra que las personas que han declarado bancarrota, usualmente no han aprendido de la experiencia, y se encuentran en dificultades financieras la segunda vez.</p>

<p>Nuestro consejo es que usted deber&iacute;a evitar la bancarrota y usarla como la ultima opci&oacute;n, cuando no se ha encontrado ninguna otra forma de resolver su situaci&oacute;n Y cuando usted esta completamente seguro que la situaci&oacute;n suya no va a mejor por ahora.</p>

<p><strong>Hay 2 tipos de bancarrota Capitulo 7 y Capitulo 13 </strong></p>

<p>El capitulo 7 es una bancarrota que protege cierto tipo de propiedad que usted tenga. Por esa raz&oacute;n es la que la mayor&iacute;a de los consumidores escogen. En el capitulo 7, un trustee es seleccionado por la corte para colectar y vender si es econ&oacute;micamente posible, toda la propiedad que usted tengo y que no este exenta de alguna otra manera. Es un hecho que el 99% de la propiedad que usted tenga es exenta. Si usted tiene propiedades tales como segundas casas o propiedades de vacaciones, estas pudieran no estar exentas.</p>

<p>Entre los requisitos que hay para calificar para el capitulo 7, es uno que usted no puede haber sido otorgado una &quot;discharge&quot; de bancarrota de capitulo 7 en los &uacute;ltimos 7 a&ntilde;os.</p>

<p>Un discharge es la orden de la corte que determina que los acreedores no pueden cobrar en la deuda que haya sido incluida en la bancarrota.</p>

<p>Usted puede usualmente incluir en la bancarrota las siguientes deudas:</p>

<ul>
	<li><strong><em>Tarjetas de cr&eacute;dito. </em></strong></li>
	<li><strong><em>Prestamos personales. </em></strong></li>
	<li><strong><em>Deudas de evicci&oacute;n. </em></strong></li>
	<li><strong><em>Deudas de abogado y contadores p&uacute;blicos. </em></strong></li>
	<li><strong><em>Deudas m&eacute;dicas. </em></strong></li>
	<li><strong><em>Demandas de acreedores. </em></strong></li>
	<li><strong><em>Cuentas de agencias de colecci&oacute;n. </em></strong></li>
	<li><strong><em>Y otras.</em></strong></li>
</ul>

<p>A usted generalmente no se le permite incluir:</p>

<ul>
	<li><strong><em>La mayor&iacute;a de deudas estatales y federales. </em></strong></li>
	<li><strong><em>Apoyo Paterno/child support. </em></strong></li>
	<li><strong><em>Apoyo familiar/Alimony support </em></strong></li>
	<li><strong><em>Deudas de bancarrotas anteriores. </em></strong></li>
	<li><strong><em>Y muchas otras. </em></strong></li>
</ul>

<p>Tambi&eacute;n usted no tiene que incluir todas las deudas en la bancarrota, ustedes pudiera pedir lo que se llama &quot;reafirmar una deuda&quot; lo cual es firmar un documento con la corte que usted garantiza pagar toda o una porci&oacute;n de la deuda que de otra manera hubiera sido incluida en la bancarrota.</p>

<p>Luego tenemos la bancarrota capito 13.</p>

<p>Gente o negocios que no califican para el capitulo 7, por rezones tales como sus propiedades no estar exentas pueden aplicar para el capitulo 13.</p>

<p>El capitulo 13 usualmente permite quedarse con su propiedad pag&aacute;ndole a sus acreedores de su entrada futura. Bajo este acuerdo usted puede pedirle a la corte que acepte el plan de pago dentro de los 3 a 5 anos.</p>

<p>Hay algunos requisitos para el capitulo 13 en t&eacute;rminos de las cantidad m&aacute;ximas que usted puede incluir.</p>

<p>Si usted necesita un an&aacute;lisis para ayudarle a evitar la bancarrota por favor siga el siguiente enlace para <a href="http://www.librededeudas.com/freeanalysis.php">Pedir un An&aacute;lisis Gratuito.</a></p>
]]></contentPage></content>
