<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Cinco Consejos Para Disfrutar La Vida Todos Los D&#xED;as</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Cinco Consejos Para Disfrutar La Vida Todos Los D&#xED;as</pageTitle><shortDesc>&#xBF;Vive usted en un mundo a diario d&#xF3;nde idealizando las nociones de la vida como ofuscan su placer del presente?</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_2811.png</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>&iquest;Vive usted en un mundo a diario d&oacute;nde idealizando las nociones de la vida como ofuscan su placer del presente? Estas nociones incluyen situaciones como el encuentro del carro perfecto, el matrimonio perfecto, los ni&ntilde;os perfectos, la escuela perfecta, la casa perfecta, y las mejores memorias. Si usted ha aprendido algo de las lecciones m&aacute;s dif&iacute;ciles en su vida,&nbsp; ninguna cantidad de deseo crea un futuro tan perfecto como un cuento de hadas. Usando su propia voluntad, usted forma su realidad. Si usted puede mover las opiniones pasadas de como la vida deber&iacute;a ser y alegrarse&nbsp; la vida a diario, usted puede sacarle m&aacute;s provecho al presente.</p>

<p>Aqu&iacute; est&aacute;n cinco consejos para disfrutar del presente en vez de llenarse&nbsp; de vac&iacute;o y&nbsp; decepci&oacute;n:</p>

<ol>
	<li>Cada d&iacute;a despi&eacute;rtese e inhale aire fresco profundamente en sus pulmones. El aire fresco es un regalo del universo dependiendo de c&oacute;mo usted lo mira. Aproveche al m&aacute;ximo cada d&iacute;a respirando uniformemente y viviendo un momento a la vez. La instrucci&oacute;n en taich&iacute; o yoga puede proveer de usted de nuevas t&eacute;cnicas de respiraci&oacute;n.</li>
	<li>Mire alrededor de usted y aprecie la belleza de la naturaleza. Cuando usted pasa todo el d&iacute;a corriendo de un trabajo al siguiente, es f&aacute;cil perder el olor del pasto y el olor mohoso de hojas mojadas despu&eacute;s de una fuerte lluvia. Cuando usted abre sus ojos m&aacute;s all&aacute; de su peque&ntilde;a burbuja, usted puede descubrir las maravillas diarias de la naturaleza</li>
	<li>La Tierra es un hogar fr&aacute;gil para los humanos, y algunas personas viven cada d&iacute;a sin ni siquiera pensar en el&nbsp; impacto de sus h&aacute;bitos. La inspiraci&oacute;n repentina que usted puede hacer para proteger la Tierra como tomar el tiempo para reciclar y conservar los recursos naturales.</li>
	<li>Comprender que la realizaci&oacute;n de sus sue&ntilde;os es importante, pero el viaje por la vida es el m&aacute;s valioso. Mire alrededor de usted, por ejemplo&nbsp; las personas que parecen muy felices en su propia piel.</li>
	<li>&nbsp;Considere estos pensamientos de Maya Angelou.</li>
</ol>

<p>&ldquo;He aprendido que usted puede decir mucho sobre una persona por el modo en el que &eacute;l/ella maneja estas tres cosas: un d&iacute;a lluvioso, el equipaje perdido, y el &Aacute;rbol de Navidad enredado en luces&hellip;He aprendido que usted no deber&iacute;a examinar la vida con un guante de b&eacute;isbol sobre ambas manos; usted tiene que ser capaz de devolver algunas cosas. &quot;<br />
Piense como usted gasta su energ&iacute;a diaria mental y f&iacute;sica. Usted deber&iacute;a relajarse y encontrar un nuevo acercamiento para la vida. Una perspectiva idealista que le ayude a mantener la energ&iacute;a positiva en situaciones dif&iacute;ciles, pero perdiendo el tiempo deseando cosas que usted no tiene no es el camino hacia el auto cumplimiento. La clave es reconocer el poder de sus propias opciones y aprender de ellas.</p>
]]></contentPage></content>
