<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>&#xBF;Por qu&#xE9; Las Bureaus de Cr&#xE9;dito Reportan Diferentes Puntajes Fico?</metaTitle><metaDescription>Todos conocemos el puntaje de cr&#xE9;dito FICO, y la historia de cr&#xE9;dito en la que est&#xE1; basado es cr&#xED;tica para financiar un autom&#xF3;vil, una casa o conseguir casi cualquier tipo de cr&#xE9;dito.</metaDescription><metaKeywords></metaKeywords><pageTitle>&#xBF;Por qu&#xE9; Las Bureaus de Cr&#xE9;dito Reportan Diferentes Puntajes Fico?</pageTitle><shortDesc>Todos conocemos el puntaje de cr&#xE9;dito FICO, y la historia de cr&#xE9;dito en la que est&#xE1; basado es cr&#xED;tica...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_32501.png</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Todos conocemos el puntaje de cr&eacute;dito FICO, y la historia de cr&eacute;dito en la que est&aacute; basado es cr&iacute;tica para financiar un autom&oacute;vil, una casa o conseguir casi cualquier tipo de cr&eacute;dito. No es tranquilizante descubrir que su puntaje de cr&eacute;dito pueda ser diferente, dependiendo del bureau de cr&eacute;dito (Experian, Equifax o TransUnion) del cual se obtuvo. El sistema de puntaje de cr&eacute;dito FICO es usado por los tres, c&oacute;mo pasa esto? Una vez que conoce un poco sobre el proceso de reporte de cr&eacute;dito no es dif&iacute;cil de entender. Lo m&aacute;s importante es que usted sepa que puede hacer para resolver el problema.</p>

<p>FICO significa Fair, Isaac y Compa&ntilde;&iacute;a; que es la empresa que hacer marketing del sistema del puntaje de cr&eacute;dito. El puntaje de FICO es un n&uacute;mero de 3 d&iacute;gitos de 300 a 850. Un puntaje de 700 o m&aacute;s, es excelente. Menos de 580-620 son considerados bajos. El puntaje es calculado usando el sistema FICO de reporte de informaci&oacute;n a los bureaos de cr&eacute;dito por los acreedores.</p>

<p>Hay dos problemas que pueden resultar en que las agencias de cr&eacute;dito reporten puntajes diferentes. El primer problema es que las agencias de cr&eacute;dito no siempre manejan la misma informaci&oacute;n. La informaci&oacute;n es provista voluntariamente por compa&ntilde;&iacute;as acreedoras. Si un acreedor env&iacute;a un informe a un bureau de cr&eacute;dito, pero no a todos los tres, los datos de su puntaje FICO ser&aacute;n diferentes.</p>

<p>Segundo, puede haber errores en su informe de cr&eacute;dito. Esto puede pasar por diferentes motivos. Por ejemplo, un acreedor podr&iacute;a descuidarse en no reportar un cambio de su estado de cuenta (que ya pag&oacute; un pr&eacute;stamo en su totalidad por ejemplo). Aunque tambi&eacute;n existe la posibilidad que alguien use su nombre y cr&eacute;dito de manera fraudulenta. La informaci&oacute;n incorrecta, independiente de la causa, puede permanecer en su historial de cr&eacute;dito durante a&ntilde;os si esto no se detecta.</p>

<p>La informaci&oacute;n inexacta o incompleta puede ser una gran desventaja para el consumidor. Si un acreedor en cierta &eacute;poca reportara un problema con su cuenta y fallara en reportar que el problema fue resuelto satisfactoriamente, en cada bureau de cr&eacute;dito que recibi&oacute; el informe original habr&aacute; informaci&oacute;n equivocada y usted podr&iacute;a encontrarse con una aplicaci&oacute;n de cr&eacute;dito denegada o con un aumento en la tasa de inter&eacute;s en sus cuentas.</p>

<p>Por suerte el consumidor, est&aacute; lejos de estar impotente al tratar con problemas del historial de cr&eacute;dito. Conforme a las leyes del Fair Credit Reporting Act (FCRA) usted tiene derecho a una copia gratuita de su historia de cr&eacute;dito cada a&ntilde;o. Puede hacer esto en l&iacute;nea visitando la p&aacute;gina del Federal Trade Comission o con su proveedor autorizado en AnnualCreditReport.com o llamando al (877) 322-8228. El informe gratis no incluye su puntaje de cr&eacute;dito FICO. Usted puede pedir f&aacute;cilmente una copia de su puntaje de cr&eacute;dito FICO de cada una de las agencias de cr&eacute;dito, pero debe pagar por ello. Tenga presente que es el contenido de su historial de cr&eacute;dito lo que es importante. Si su historia de cr&eacute;dito es correcta y actualizada, su puntaje de cr&eacute;dito FICO ser&aacute; el mismo o muy aproximados no importa la oficina de cr&eacute;dito que lo proporcione.</p>

<p>Hacer correcciones o reportar alg&uacute;n posible fraude, son parte de los derechos del consumidor que se tiene bajo el FCRA. Para iniciar el proceso de disputar errores, para reportar alg&uacute;n fraude o para solicitar un congelamiento por seguridad si usted cree que alguien est&aacute; usando su nombre y su historia de cr&eacute;dito, usted tiene que ir a los sitios web de cada una de las agencias de reporte de cr&eacute;dito principales. Cada uno de ellos tiene instrumentos en l&iacute;nea para que pueda hacer un informe y resolver este tipo de problemas.</p>

<p>Usted siempre puede comunicarse con nosotros, si tiene la necesidad de que alg&uacute;n consejero le pueda ayudar en obtener y entender su reporte de cr&eacute;dito.</p>
]]></contentPage></content>
