<?xml version="1.0"?>
<content><metaTitle>Mensaje de la Directiva</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Mensaje de la Directiva</pageTitle><temp-contentPage></temp-contentPage><template>page</template><contentPage><![CDATA[<p>Apreciamos el tiempo que ha dedicado a visitar el portal de <strong>Premier Consumer Credit Counseling&reg;</strong> Website.</p>

<p>En nuestro compromiso por cumplir nuestra misi&oacute;n y nuestra visi&oacute;n corporativa, hemos creado este portal en Internet, con la esperanza que se convierta en un lugar &uacute;til de informaci&oacute;n de cr&eacute;dito al consumidor para nuestra comunidad y el pa&iacute;s entero.</p>

<p>Por favor lea nuestra misi&oacute;n y nuestra visi&oacute;n corporativa, ya que son el pilar en el que nosotros basamos nuestras actividades empresariales y procedimientos.</p>

<h2>Misi&oacute;n</h2>

<p>Como una entidad sin &aacute;nimos de lucro Premier Consumer Credit Counseling&reg; est&aacute; comprometido a proveer manejo de deudas y consejer&iacute;a caritativa a nuestra comunidad, con el prop&oacute;sito de establecer estrategias financieras positivas para las familias y los individuos, para ayudarles a liberarse de sus deudas y a mantenerse fuera de ellas, tambi&eacute;n a educarse financieramente.</p>

<h2>Visi&oacute;n</h2>

<p>Premier Consumer Credit Counseling&reg; lucha por convertirse en un l&iacute;der de educaci&oacute;n financiera, y por expandir sus servicios a otras comunidades en la naci&oacute;n.</p>

<p>Esperamos que nos visite frecuentemente ya que actualizamos nuestro portal continuamente y nos encantar&iacute;a recibir su opini&oacute;n, en t&eacute;rmino de lo que m&aacute;s le ha gustado, y de lo que le gustar&iacute;a que le present&aacute;ramos a usted en un futuro.</p>

<p>Lo dejamos con la invitaci&oacute;n a que siga explorando este portal, y a que nos contacte para cualquiera de sus necesidades de orientaci&oacute;n en cr&eacute;dito al consumidor.</p>

<p>Cordialmente,</p>

<p><strong>La Junta Directiva,</strong><br />
Miami, Florida.</p>
]]></contentPage></content>
