<?xml version="1.0"?>
<content><relatedQuiz>quiz2</relatedQuiz><relatedPoll>quiz2</relatedPoll><metaTitle>Los 3 Secretos Para Hacer Que Las Finanzas Personales Funcionen Para Usted</metaTitle><metaDescription>Los 3 Secretos Para Hacer Que Las Finanzas Personales Funcionen Para Usted</metaDescription><metaKeywords></metaKeywords><pageTitle>Los 3 Secretos Para Hacer Que Las Finanzas Personales Funcionen Para Usted</pageTitle><shortDesc>&#xBF;Qu&#xE9; tienen las finanzas personales en com&#xFA;n con el ejercicio y la nutrici&#xF3;n? En las tres &#xE1;reas, cada quien  le gustar&#xED;a...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_14017.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage>&lt;p&gt;&#xBF;Qu&#xE9; tienen las finanzas personales en com&#xFA;n con el ejercicio y la nutrici&#xF3;n? En las tres &#xE1;reas, cada quien&#xA0; le gustar&#xED;a incorporar h&#xE1;bitos buenos en sus modos de vivir, pero a veces las cosas no siempre salen bien. &#xBF;Suena familiar? Si usted es una de muchas personas que tienen inter&#xE9;s en finanzas personales, no puede hacer buenas&#xA0; t&#xE9;cnicas y estrategias, entonces aproveche: hay 3 secretos para hacer que las finanzas personales trabajen para usted, que cualquiera puede aprender &#xA1;Una vez que conoce estos 3 secretos, nunca mirar&#xE1; las finanzas personales de la misma manera!.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&lt;strong&gt;Secreto de Finanza Personal 1: Sea Usted Mismo &lt;/strong&gt;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Jenny es un estudiante de Universidad en Nueva York que le gustar&#xED;a ahorrar dinero para un apartamento m&#xE1;s grande. &#xA1;Sin embargo, ella apenas puede pagar el alquiler de su apartamento actual! " Lo s&#xE9; todo sobre el IRA Roth, 401Ks, y cuentas de Money Market , " dice ella. " Esto todo tiene sentido. Pero yo no veo como puedo invertir dinero sabiamente, cuando nunca tengo ning&#xFA;n dinero para ahorrar. &#xBF;" Ve el problema? Jenny enfoca las t&#xE9;cnicas de finanzas personales que no tienen nada que ver con su situaci&#xF3;n corriente. &#xA1;Nada asombroso como ella lo hace! En vez de estudiar estrategias para invertir dinero dise&#xF1;adas para la gente con un ingreso m&#xE1;s grande, ella deber&#xED;a aprender a disminuir gastos, manejar su tiempo mejor entonces podr&#xED;a conseguir un segundo trabajo, o solicitar becas poco conocidas.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Lleve a Cabo: No asuma que todos los consejos de finanzas personales son irrelevantes. En cambio, sea usted mismo, enf&#xF3;quese en aprender sobre estrategias de finanzas personales que puedan funcionar para usted, no para&#xA0; su mama, ni para Bill Gates, y mucho menos para su cajero del supermercado, sino usted!&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&lt;strong&gt;Ejercicio: Quien es usted? &lt;/strong&gt;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Tome unos minutos para inspirarse en todos sus problemas que vea en su vida que est&#xE9;n relacionados con finanzas personales. Despu&#xE9;s entre a Google o cualquier otro buscador y teclee el problema m&#xE1;s grande y la palabra &#x2018;&#x2019;foro&#x2019;&#x2019; Por ejemplo, la b&#xFA;squeda de Jenny puede parecer como &#x2018;&#x2019;Foro de opciones para pagar costo de vida en Nueva York&#x2019;&#x2019; Guau! M&#xE1;s de 700,000 resultados! Tendr&#xE1; que ser m&#xE1;s explicito en&#xA0; su b&#xFA;squeda, hasta que consiga resultados relevantes - el objetivo es&#xA0; encontrar a los grupos de&#xA0; personas que est&#xE1;n en una situaci&#xF3;n financiera similar a la suya. Despu&#xE9;s entre en varios foros y vea sobre lo qu&#xE9; la gente habla. Las posibilidades son que, recoger&#xE1; algunas nuevas ideas fant&#xE1;sticas, recomendaciones de libros, y una oleada de confianza para solucionar sus propios problemas de finanzas personales.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&lt;strong&gt;Secreto de Finanza Personal 2: Sea Proactivo &lt;/strong&gt;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Las finanzas de Omar son un desorden. Atraso en pagos de tarjeta de cr&#xE9;dito, cuentas misteriosas, y balances extremos de bancos se han vuelto ordinariamente comunes. Omar odia el sentimiento de no poder mantener esto bajo control, y se est&#xE1; rindiendo en las herramientas de finanzas personales. &#x2018;&#x2019;ya he le&#xED;do cientos de libros sobre finanzas personales, y ninguno de ellos me ha ayudado&#x2019;&#x2019; dice &#xE9;l. &#x2018;&#x2019;quiero decir, se que debo tener un orden de cuanto gasto, y cosas como esas, pero es muy dif&#xED;cil de recordar&#x2019;&#x2019;. El problema de Omar es que el no utiliza t&#xE9;cnicas de finanzas personales en pr&#xE1;ctica. El asume que no funcionaran para &#xE9;l, o se rinde a los pocos d&#xED;as. &#x2018;&#x2019;algunas personas son buenas en finanzas personales, y algunas personas no lo son&#x2019;&#x2019;. Est&#xE1; de acuerdo?, si lo est&#xE1;, entonces como Omar, debe sentirse abrumado que nunca logra llegar al punto de acci&#xF3;n.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Lleve a cabo: Si no pone en pr&#xE1;ctica t&#xE9;cnicas de finanzas personales, nada cambiara. En vez de tratar de llevar a cabo una gran soluci&#xF3;n que resuelva todos sus problemas de una sola, comience con peque&#xF1;os. Escoja solo un &#xE1;rea en su vida en la cual usted mejorara sus finanzas personales.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&lt;strong&gt;Ejercicio: Que esta haciendo Usted? &lt;/strong&gt;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Escoja un &#xE1;rea de gasto: trabajo, transporte, entretenimiento, cuentas, comida o cualquier cosa en la que pueda pensar. Luego piense en sub-categor&#xED;as. Por ejemplo, una sub-categor&#xED;a de &#x2018;&#x2019;cuentas&#x2019;&#x2019; es &#x2018;&#x2019;utilidades&#x2019;&#x2019;. Una vez m&#xE1;s vu&#xE9;lvase m&#xE1;s especifico, por ejemplo, &#x2018;&#x2019;agua&#x2019;&#x2019;. Ahora preg&#xFA;ntese usted mismo como puede reducir su recibo de agua. Vu&#xE9;lvase aun mas especifico: como puede usted reducir el recibo de agua en la cocina? En el ba&#xF1;o? Los fines de semana? En la ma&#xF1;ana? Omar decidi&#xF3; reducir su consumo de agua en el ba&#xF1;o, cerrando el agua mientras se cepilla los dientes. El entonces decide poner una notita cerca del lavamanos para recordar cerrar el agua. Cual escoger&#xE1; usted? Comience con algo f&#xE1;cil lo cual pueda hacer. No se preocupe si es muy peque&#xF1;o. Si logra hacer las peque&#xF1;as cosas, gradualmente estar&#xE1; preparado para aprender m&#xE1;s y m&#xE1;s sobre h&#xE1;bitos de finanzas personales, un paso de bebe a tiempo.&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&lt;strong&gt;Secreto de Finanza Personal 3: Sea Flexible &lt;/strong&gt;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Hannah y Doug se preguntan porque sus finanzas van en picada hacia abajo desde el a&#xF1;o pasado. &#x2018;&#x2019;estamos haciendo las mismas cosas que usualmente hacemos&#x2019;&#x2019;, Hannah dice. &#x2018;&#x2019;ponemos dinero en ahorros, llevamos la cuenta de nuestros gastos, y todav&#xED;a no estamos nada cerca de nuestra meta de retiro. &#x2019;&#x2019; Seguramente, est&#xE1;n haciendo lo mismo. Pero algo ha cambiado? Bueno, la condici&#xF3;n del coraz&#xF3;n de Doug est&#xE1; empeorando y tienen cuentas inesperadas de hospital. Adem&#xE1;s, Hannah renunci&#xF3; a su trabajo corporativo y ahora trabaja con un contratista independiente. Ella actualmente gana m&#xE1;s, pero los pagos son irregulares. Como Hannah y Doug, usted tambi&#xE9;n puede pasar estos problemas porque no ha ajustado sus finanzas personales junto con las transiciones de su vida. Se viste de la misma forma que lo hac&#xED;a hace diez a&#xF1;os atr&#xE1;s? Probablemente no. Entonces porque trata de usar herramientas de finanzas personales que funcionaron diez a&#xF1;os atr&#xE1;s, si estas no funcionan actualmente?&#xA0;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Lleve a Cabo: No asuma que&#xA0; puede&#xA0; dejar sus finanzas personales en piloto autom&#xE1;tico. Cada vez que pase sobre una transici&#xF3;n de vida, reevalu&#xE9; su situaci&#xF3;n financiera. As&#xED; parezca que&#xA0; le esta yendo bien, es merecido que&#xA0; explore nuevos recursos, usted no sabe en qu&#xE9; momento puede encontrar una mejor estrategia&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
&lt;strong&gt;Ejercicio: Como ha cambiado Usted? &lt;/strong&gt;&lt;br /&gt;&#xD;
&lt;br /&gt;&#xD;
Dibuje una l&#xED;nea en la mitad de una hoja, en la columna izquierda, escriba todas las transiciones que ha vivido en los a&#xF1;os pasados: matrimonio, hijos, b&#xFA;squeda de una mejor educaci&#xF3;n, cambios de carrera, adquirir nuevos hobbies, y cosas as&#xED;. En la columna derecha escriba como estas transiciones le han afectado sus finanzas. Por ejemplo, Hannah escribi&#xF3;, &#x2018;&#x2019;inicio a trabajar por cuenta propia&#x2019;&#x2019; en la columna izquierda. En la derecha ella escribi&#xF3; &#x2018;&#x2019; ahorr&#xE9; de dinero en gasolina, gast&#xE9; m&#xE1;s trabajando desde la casa, tuve que usar sus tarjetas de cr&#xE9;dito para pagar cuentas en algunos meses, gan&#xE9; m&#xE1;s de la que hab&#xED;a ganado otros meses. &#x2019;&#x2019; Ahora vaya al Internet y realice algunas b&#xFA;squedas. Por ejemplo, Hannah y Doug buscaron &#x2018;&#x2019; manejo de finanzas para trabajadores independientes&#x201D;, m&#xE1;s de 200,000 resultados. Use esta t&#xE9;cnica frecuentemente para mantenerse flexible y para ayudarlo a tomar control de sus finanzas en las&#xA0; transiciones de la vida.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Ahora que sabe como funcionan los 3 secretos de finanzas personales, ya los puede aplicar a cualquier sistema. Si tiene alguna duda, solo h&#xE1;gase esta pregunta: &#x2018;&#x2019;Quien soy yo? Que estoy haciendo? Como he cambiado?&#x2019;&#x2019; como magia, la respuesta a estas preguntas le har&#xE1;n poner al d&#xED;a&#xA0; mostr&#xE1;ndole los mejores pasos para seguir. En realidad puede hacer que sus finanzas personales funcionen.&lt;/p&gt;&#xD;
</temp-contentPage><template>article</template><contentPage><![CDATA[<p>&iquest;Qu&eacute; tienen las finanzas personales en com&uacute;n con el ejercicio y la nutrici&oacute;n? En las tres &aacute;reas, cada quien&nbsp; le gustar&iacute;a incorporar h&aacute;bitos buenos en sus modos de vivir, pero a veces las cosas no siempre salen bien. &iquest;Suena familiar? Si usted es una de muchas personas que tienen inter&eacute;s en finanzas personales, no puede hacer buenas&nbsp; t&eacute;cnicas y estrategias, entonces aproveche: hay 3 secretos para hacer que las finanzas personales trabajen para usted, que cualquiera puede aprender &iexcl;Una vez que conoce estos 3 secretos, nunca mirar&aacute; las finanzas personales de la misma manera!.<br />
<br />
<strong>Secreto de Finanza Personal 1: Sea Usted Mismo </strong><br />
<br />
Jenny es un estudiante de Universidad en Nueva York que le gustar&iacute;a ahorrar dinero para un apartamento m&aacute;s grande. &iexcl;Sin embargo, ella apenas puede pagar el alquiler de su apartamento actual! &quot; Lo s&eacute; todo sobre el IRA Roth, 401Ks, y cuentas de Money Market , &quot; dice ella. &quot; Esto todo tiene sentido. Pero yo no veo como puedo invertir dinero sabiamente, cuando nunca tengo ning&uacute;n dinero para ahorrar. &iquest;&quot; Ve el problema? Jenny enfoca las t&eacute;cnicas de finanzas personales que no tienen nada que ver con su situaci&oacute;n corriente. &iexcl;Nada asombroso como ella lo hace! En vez de estudiar estrategias para invertir dinero dise&ntilde;adas para la gente con un ingreso m&aacute;s grande, ella deber&iacute;a aprender a disminuir gastos, manejar su tiempo mejor entonces podr&iacute;a conseguir un segundo trabajo, o solicitar becas poco conocidas.<br />
<br />
Lleve a Cabo: No asuma que todos los consejos de finanzas personales son irrelevantes. En cambio, sea usted mismo, enf&oacute;quese en aprender sobre estrategias de finanzas personales que puedan funcionar para usted, no para&nbsp; su mama, ni para Bill Gates, y mucho menos para su cajero del supermercado, sino usted!<br />
<br />
<strong>Ejercicio: Quien es usted? </strong><br />
<br />
Tome unos minutos para inspirarse en todos sus problemas que vea en su vida que est&eacute;n relacionados con finanzas personales. Despu&eacute;s entre a Google o cualquier otro buscador y teclee el problema m&aacute;s grande y la palabra &lsquo;&rsquo;foro&rsquo;&rsquo; Por ejemplo, la b&uacute;squeda de Jenny puede parecer como &lsquo;&rsquo;Foro de opciones para pagar costo de vida en Nueva York&rsquo;&rsquo; Guau! M&aacute;s de 700,000 resultados! Tendr&aacute; que ser m&aacute;s explicito en&nbsp; su b&uacute;squeda, hasta que consiga resultados relevantes - el objetivo es&nbsp; encontrar a los grupos de&nbsp; personas que est&aacute;n en una situaci&oacute;n financiera similar a la suya. Despu&eacute;s entre en varios foros y vea sobre lo qu&eacute; la gente habla. Las posibilidades son que, recoger&aacute; algunas nuevas ideas fant&aacute;sticas, recomendaciones de libros, y una oleada de confianza para solucionar sus propios problemas de finanzas personales.<br />
<br />
<strong>Secreto de Finanza Personal 2: Sea Proactivo </strong><br />
<br />
Las finanzas de Omar son un desorden. Atraso en pagos de tarjeta de cr&eacute;dito, cuentas misteriosas, y balances extremos de bancos se han vuelto ordinariamente comunes. Omar odia el sentimiento de no poder mantener esto bajo control, y se est&aacute; rindiendo en las herramientas de finanzas personales. &lsquo;&rsquo;ya he le&iacute;do cientos de libros sobre finanzas personales, y ninguno de ellos me ha ayudado&rsquo;&rsquo; dice &eacute;l. &lsquo;&rsquo;quiero decir, se que debo tener un orden de cuanto gasto, y cosas como esas, pero es muy dif&iacute;cil de recordar&rsquo;&rsquo;. El problema de Omar es que el no utiliza t&eacute;cnicas de finanzas personales en pr&aacute;ctica. El asume que no funcionaran para &eacute;l, o se rinde a los pocos d&iacute;as. &lsquo;&rsquo;algunas personas son buenas en finanzas personales, y algunas personas no lo son&rsquo;&rsquo;. Est&aacute; de acuerdo?, si lo est&aacute;, entonces como Omar, debe sentirse abrumado que nunca logra llegar al punto de acci&oacute;n.<br />
<br />
Lleve a cabo: Si no pone en pr&aacute;ctica t&eacute;cnicas de finanzas personales, nada cambiara. En vez de tratar de llevar a cabo una gran soluci&oacute;n que resuelva todos sus problemas de una sola, comience con peque&ntilde;os. Escoja solo un &aacute;rea en su vida en la cual usted mejorara sus finanzas personales.<br />
<br />
<strong>Ejercicio: Que esta haciendo Usted? </strong><br />
<br />
Escoja un &aacute;rea de gasto: trabajo, transporte, entretenimiento, cuentas, comida o cualquier cosa en la que pueda pensar. Luego piense en sub-categor&iacute;as. Por ejemplo, una sub-categor&iacute;a de &lsquo;&rsquo;cuentas&rsquo;&rsquo; es &lsquo;&rsquo;utilidades&rsquo;&rsquo;. Una vez m&aacute;s vu&eacute;lvase m&aacute;s especifico, por ejemplo, &lsquo;&rsquo;agua&rsquo;&rsquo;. Ahora preg&uacute;ntese usted mismo como puede reducir su recibo de agua. Vu&eacute;lvase aun mas especifico: como puede usted reducir el recibo de agua en la cocina? En el ba&ntilde;o? Los fines de semana? En la ma&ntilde;ana? Omar decidi&oacute; reducir su consumo de agua en el ba&ntilde;o, cerrando el agua mientras se cepilla los dientes. El entonces decide poner una notita cerca del lavamanos para recordar cerrar el agua. Cual escoger&aacute; usted? Comience con algo f&aacute;cil lo cual pueda hacer. No se preocupe si es muy peque&ntilde;o. Si logra hacer las peque&ntilde;as cosas, gradualmente estar&aacute; preparado para aprender m&aacute;s y m&aacute;s sobre h&aacute;bitos de finanzas personales, un paso de bebe a tiempo.<br />
<br />
<strong>Secreto de Finanza Personal 3: Sea Flexible </strong><br />
<br />
Hannah y Doug se preguntan porque sus finanzas van en picada hacia abajo desde el a&ntilde;o pasado. &lsquo;&rsquo;estamos haciendo las mismas cosas que usualmente hacemos&rsquo;&rsquo;, Hannah dice. &lsquo;&rsquo;ponemos dinero en ahorros, llevamos la cuenta de nuestros gastos, y todav&iacute;a no estamos nada cerca de nuestra meta de retiro. &rsquo;&rsquo; Seguramente, est&aacute;n haciendo lo mismo. Pero algo ha cambiado? Bueno, la condici&oacute;n del coraz&oacute;n de Doug est&aacute; empeorando y tienen cuentas inesperadas de hospital. Adem&aacute;s, Hannah renunci&oacute; a su trabajo corporativo y ahora trabaja con un contratista independiente. Ella actualmente gana m&aacute;s, pero los pagos son irregulares. Como Hannah y Doug, usted tambi&eacute;n puede pasar estos problemas porque no ha ajustado sus finanzas personales junto con las transiciones de su vida. Se viste de la misma forma que lo hac&iacute;a hace diez a&ntilde;os atr&aacute;s? Probablemente no. Entonces porque trata de usar herramientas de finanzas personales que funcionaron diez a&ntilde;os atr&aacute;s, si estas no funcionan actualmente?&nbsp;<br />
<br />
Lleve a Cabo: No asuma que&nbsp; puede&nbsp; dejar sus finanzas personales en piloto autom&aacute;tico. Cada vez que pase sobre una transici&oacute;n de vida, reevalu&eacute; su situaci&oacute;n financiera. As&iacute; parezca que&nbsp; le esta yendo bien, es merecido que&nbsp; explore nuevos recursos, usted no sabe en qu&eacute; momento puede encontrar una mejor estrategia<br />
<br />
<strong>Ejercicio: Como ha cambiado Usted? </strong><br />
<br />
Dibuje una l&iacute;nea en la mitad de una hoja, en la columna izquierda, escriba todas las transiciones que ha vivido en los a&ntilde;os pasados: matrimonio, hijos, b&uacute;squeda de una mejor educaci&oacute;n, cambios de carrera, adquirir nuevos hobbies, y cosas as&iacute;. En la columna derecha escriba como estas transiciones le han afectado sus finanzas. Por ejemplo, Hannah escribi&oacute;, &lsquo;&rsquo;inicio a trabajar por cuenta propia&rsquo;&rsquo; en la columna izquierda. En la derecha ella escribi&oacute; &lsquo;&rsquo; ahorr&eacute; de dinero en gasolina, gast&eacute; m&aacute;s trabajando desde la casa, tuve que usar sus tarjetas de cr&eacute;dito para pagar cuentas en algunos meses, gan&eacute; m&aacute;s de la que hab&iacute;a ganado otros meses. &rsquo;&rsquo; Ahora vaya al Internet y realice algunas b&uacute;squedas. Por ejemplo, Hannah y Doug buscaron &lsquo;&rsquo; manejo de finanzas para trabajadores independientes&rdquo;, m&aacute;s de 200,000 resultados. Use esta t&eacute;cnica frecuentemente para mantenerse flexible y para ayudarlo a tomar control de sus finanzas en las&nbsp; transiciones de la vida.</p>

<p>Ahora que sabe como funcionan los 3 secretos de finanzas personales, ya los puede aplicar a cualquier sistema. Si tiene alguna duda, solo h&aacute;gase esta pregunta: &lsquo;&rsquo;Quien soy yo? Que estoy haciendo? Como he cambiado?&rsquo;&rsquo; como magia, la respuesta a estas preguntas le har&aacute;n poner al d&iacute;a&nbsp; mostr&aacute;ndole los mejores pasos para seguir. En realidad puede hacer que sus finanzas personales funcionen.</p>
]]></contentPage></content>
