<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>15 Remplazos de Microsoft Money</metaTitle><metaDescription>Ahora que Microsoft Money se ha ido y ha retirado el programa del mercado, muchas personas han quedado abandonadas preguntando qu&#xE9; hacer ahora.</metaDescription><metaKeywords></metaKeywords><pageTitle>15 Remplazos de Microsoft Money</pageTitle><shortDesc>Ahora que Microsoft Money se ha ido y ha retirado el programa del mercado, muchas personas han...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_1761.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Ahora que Microsoft Money se ha ido y ha retirado el programa del mercado, muchas personas han quedado abandonadas preguntando qu&eacute; hacer ahora. Mientras Microsoft siga d&aacute;ndole servicio t&eacute;cnico a Microsoft Money hasta el 31 de enero de 2011, no hay mejor tiempo que el presente para comenzar a buscar un reemplazo. Como Microsoft indic&oacute; despu&eacute;s de anunciar la decisi&oacute;n de acabar con Microsoft Money, hay una amplia variedad de empresas que ofrecen herramientas para sus finanzas personales.</p>

<p>Mientras te&oacute;ricamente seguir&aacute; trabajando durante a&ntilde;os, las funciones en l&iacute;nea como el pago de cuentas y el seguimiento de portafolios probablemente dejar&aacute;n de funcionar cuando Microsoft deje de darles apoyo t&eacute;cnico,&nbsp; as&iacute; que comience a buscar &nbsp;un reemplazo ahora. Para comenzar a buscar el reemplazo de Microsoft Money usted debe permitirse un tiempo para probar varios programas y encontrar&nbsp; el que trabaje para usted. Una vez que usted tenga el sucesor escogido, &nbsp;todav&iacute;a tendr&aacute; tiempo para probar varios programas mientras &nbsp;todav&iacute;a use Microsoft Money. Una vez que usted este c&oacute;modo con el nuevo programa, &nbsp;puede hacer el cambio en su propio plazo de tiempo y sin sentirse apresurado.</p>

<p>Aqu&iacute; hay una lista de 15 programas que le pueden servir para reemplazar &nbsp;Microsoft Money, y en algunos casos puede haber algunos que sean hasta mejores. La lista contiene algunos programas que funcionan en PC y en Mac, algunos son de Internet y algunos son &nbsp;gratis.</p>

<p><strong>Programas en L&iacute;nea</strong></p>

<ul>
	<li><strong>Budgetpulse: </strong>Este es un programa gratis en l&iacute;nea que tienela simplicidad como su lema. La Seguridad no es una preocupaci&oacute;n grande yaque usted no puede descargar la informaci&oacute;n bancaria o de inversiones, as&iacute;que no hay ninguna contrase&ntilde;a o informaci&oacute;n sensible almacenada en elsistema. Si usted busca un programa sin muchas utilidades que puedaayudarle a mantener la cuenta de sus gastos y presupuesto, este programaes para usted</li>
	<li><strong>Buxfer: </strong> toma un acercamiento &uacute;nico al software de finanzas personales ya que tienecaracter&iacute;sticas que permiten el manejo de finanzas de grupos. Si ustedtiene compa&ntilde;eros de habitaci&oacute;n con los cuales comparte gastos, esteprograma puede ser la respuesta. Tambi&eacute;n, ellos tienen&nbsp; Google Gears,funcionalidad que les permite a ellos acceder informaci&oacute;n y luegoretransmitirla a Buxfer sin que ninguno de sus datos sensibles comon&uacute;meros de cuenta y contrase&ntilde;as sean almacenadas en ninguna parte delsitio de Buxfer. Como un bono, adem&aacute;s de ser gratis, usted tambi&eacute;n puede &nbsp;mandar transacciones por mensaje de textoa su cuenta.</li>
	<li><strong>ClearCheckbook : </strong>Ofrecelo b&aacute;sico, gratis, y algunas caracter&iacute;sticas avanzadas por bajo costo. Ensu coraz&oacute;n tiene un registro de cuenta que le permite hacer algo depresupuestos y viene con una amplia gama de informes disponibles.</li>
	<li><strong>Mint: </strong> Esel m&aacute;s popular de los programas en l&iacute;nea, Mint hace lo mismo que&nbsp;Microsoft Money pero un poco m&aacute;s. Tiene un dise&ntilde;o sencillo y es m&aacute;s&nbsp;intuitivo que otros programas, es una herramienta muy poderosa. Undilema aqu&iacute; es que mientras que Mint es libre de uso, dependiendo de lap&aacute;gina, algunas veces ellos ganan dinero cuando la persona act&uacute;a en una desus sugerencia de ahorros personalizados, as&iacute; sea que ellos digan que&lsquo;&rsquo;siempre ofrecen un consejo imparcial&rsquo;&rsquo;</li>
	<li><strong>MoneyCenter: </strong>&nbsp; Esto es el ofrecimiento de software deYodlee, la empresa que proporciona procesos terciarios para muchas otrassoluciones de finanzas personales que hay. La gran integraci&oacute;n con bancosy un servicio de pagos completan el programa, el cual es promocionado porYodlee como la soluci&oacute;n en l&iacute;nea bancaria m&aacute;s comprensiva del mundo.</li>
	<li><strong>Mvelopes: </strong> Laversi&oacute;n en l&iacute;nea del sistema de presupuesto envelope promovido por laCrown Financial Ministries, Mvelopes ofrece el pago de cuentas en l&iacute;neaas&iacute; como informaci&oacute;n descargable. El programa es bien pensado y f&aacute;cil deusar, pero &nbsp;viene con un precio. Mensualmente tiene un costo de 8d&oacute;lares.</li>
	<li><strong>Thrive: </strong> Similar a Mint, y adem&aacute;s es gratis, Thrive pareciera darle un &eacute;nfasis almanejo de ahorros y&nbsp; deudas. Tiene un perfil yal vez m&aacute;s moderno&nbsp; que sus competidores y se promocionacomo el software para personas de veinte y treinta a&ntilde;os Recientementecomprado por Money Tree, &nbsp;parecentener mayor estabilidad a largo plazo que algunos de sus competidores.</li>
	<li><strong>Wesabe : </strong>Es m&aacute;s una aplicaci&oacute;n orientada hacia lacomunidad, ellos tambi&eacute;n son uno de los ofrecimientos m&aacute;s antiguos eninternet. Como &nbsp;Mint y thrive, ellos tambi&eacute;n ofrecen consejosfinancieros, y una gran base de usuarios est&aacute; disponible para preguntas ycompartir experiencias y trucos. Esa base de usuarios es lo que los separade otro en esta lista, porque forman una comunidad vocal y apasionada, as&iacute;que hay una gran base de conocimiento y ayuda para cualquiera que lonecesite. A diferencia de las otras aplicaciones en Internet, Wesabepermite la creaci&oacute;n de cuentas de efectivo tambi&eacute;n como entrartransacciones manualmente.</li>
</ul>

<p>&nbsp;</p>

<p><strong>Programas de Computador</strong></p>

<ul>
	<li><strong>Acemoney : </strong>Tienela mayor&iacute;a de lo que usted esperar&iacute;a en un programa de computador,incluyendo la conectividad, hacer un presupuesto&nbsp; y el seguimiento deun portafolio en un paquete conveniente que vale $30 d&oacute;lares. Disponibleen Linux, Mac y Microsoft, AceMoney tambi&eacute;n se destaca por una multitud delenguas en que est&aacute; disponible tambi&eacute;n. Actualmente, cuando usted compraAceMoney, usted recibe actualizaciones gratis.</li>
	<li><strong>GNUCash: </strong> Unprograma de programaci&oacute;n abierto, GNU Cash ofrece una serie decaracter&iacute;sticas que incluyen &nbsp;contabilidad por partida doble verdadera.Capaz de controlar sus finanzas personales&nbsp; as&iacute; como las un peque&ntilde;onegocio. Debido a ser la programaci&oacute;n abierta, hay muchos accesorios ym&oacute;dulos disponibles para personalizar el programa m&aacute;s all&aacute; de lo que esincluido con GNU Cash. Tiene una peque&ntilde;a pero devota base de seguidoresque est&aacute; comenzando a crecer. La interface es un poco confusa y hay unapeque&ntilde;a curva de aprendizaje, pero es probablemente el m&aacute;s poderoso de losprogramas en esta lista. Siendo gratis, no es mala idea tampoco.</li>
	<li><strong>Moneydance: </strong> Unprograma robusto que puede ir mano a mano con Microsoft Money. Seenorgullece de una serie impresionante de caracter&iacute;sticas como elseguimiento de inversiones y reportes. Est&aacute; tambi&eacute;n disponible paraMicrosoft, Mac y usuarios Linux. Como Microsoft Money, Moneydancerequerir&aacute; actualizaciones peri&oacute;dicas, y los $39 d&oacute;lares que usted paga alprincipio pueden no ser representativo del costo a largo plazo por usar elprograma.</li>
	<li><strong>Quicken: </strong> Muchos usuarios de Microsoft Money son familiares con Quicken ya queprobablemente gastaron alg&uacute;n tiempo en una tienda con una copia de cadaprograma en sus manos. El interfaz de Quicken es un poco m&aacute;s confuso queel de Microsoft Money, pero es una aplicaci&oacute;n formidable. Siendo elsoftware de finanzas personales m&aacute;s popular del mercado, sus prospectos novan a bajar ahora que Microsoft Money se ha ido. Debido a su popularidad,Quicken est&aacute; f&aacute;cilmente disponible para la compra en todas partes y a unprecio alrededor de 20 d&oacute;lares. Como el Money, Quicken tarde o temprano leforzar&aacute; a actualizar el programa o perder la funcionalidad decaracter&iacute;sticas importantes. Muchos usuarios reportan experiencias deservicio al cliente que los enfurecen as&iacute; que prep&aacute;rense. Como la mayor&iacute;ade otros programas de computador, Quicken est&aacute; disponible para Mac yMicrosoft.</li>
	<li><strong>YNAB: </strong> Masun registro de chequera y un programa de tipo de presupuestos, YNAB noofrece ning&uacute;n componente para seguimiento de inversiones. Pero paraaquellas personas que son realmente serias sobre&nbsp; hacer unpresupuesto, este encabeza a los otros en programas de computador, yprobablemente s&oacute;lo Mvelopes es igual a &eacute;l en esta lista. Tambi&eacute;n comoMvelopes, YNAB est&aacute; basado no solamente en el software de&nbsp;contabilidad pero en un sistema de manejo de dinero desarrollado por&nbsp;su fundador. YNAB Pro cuesta $49.95 d&oacute;lares y viene con un librogratis y algunas plantillas de Excel. El soporte de YNAB B&aacute;sicos terminaeste a&ntilde;o, aunque usted todav&iacute;a puede comprarlo por $24.95 d&oacute;lares. YNABest&aacute; actualmente s&oacute;lo disponible para Microsoft pero ellos est&aacute;ntrabajando en una versi&oacute;n de Mac que estar&aacute; en el Mercado en algunosmeses.</li>
</ul>

<p>&nbsp;</p>

<p><strong>Solo Mac</strong></p>

<ul>
	<li><strong>iBank: </strong> En59.95 d&oacute;lares, este es el software m&aacute;s caro de la lista. Tambi&eacute;n pudieraser el mejor software de ella. Pero ya que est&aacute; disponible solo en Mac, lamayor parte del mundo de los computadores nunca ha o&iacute;do de &eacute;l. Con unalista de caracter&iacute;sticas que rivaliza cualquiera de los programas deMicrosoft, este &nbsp;incluye la transferencia de dineros en monedasm&uacute;ltiples, y dentro de poco ofrecer&aacute; la integraci&oacute;n con el iPhone.</li>
	<li><strong>Moneywell : </strong>Siusted es un usuario de Mac y admirador de los &nbsp;sistemas de&nbsp;presupuesto de envelope este programa es para usted. Mientras&nbsp;no tiene todos los detallitos de &nbsp;iBank, es dise&ntilde;ado con elobjetivo&nbsp; de hacer un presupuesto y el seguimiento a los gastos yesto se mantiene todo directamente encima donde usted f&aacute;cilmente puedetener acceso a ello sin necesidad de buscar diferentes men&uacute;s parabuscarlos.</li>
</ul>

<p>&nbsp;</p>

<p>&iquest;Supera uno de estos programas a los dem&aacute;s? &iquest;Cu&aacute;l es el ideal para usted? Esto completamente depende de lo que usted busca. Los que les gusta el presupuesto de envelope buscar&aacute;n algo diferente que otros que les interesen m&aacute;s las inversiones, y ellos buscaran algo diferente que jefes de familia. Lo mejor que hay que hacer es probar algunos de ellos. Todos excepto una de las opciones en l&iacute;nea son gratis, y el resto de los programas deber&iacute;a ofrecer alg&uacute;n tipo de prueba gratis.</p>
]]></contentPage></content>
