<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>10 Acciones Que Usted Puede Aplicar Para Mejorar La Seguridad De Sus Equipos: &#xBF;Estoy Realmente En Riesgo?</metaTitle><metaDescription>Hace muchos a&#xF1;os, algunos de los riesgos que se presentaban en nuestras finanzas eran por la p&#xE9;rdida de cheques o tal vez por un accidente de auto.</metaDescription><metaKeywords></metaKeywords><pageTitle>10 Acciones Que Usted Puede Aplicar Para Mejorar La Seguridad De Sus Equipos: &#xBF;Estoy Realmente En Riesgo?</pageTitle><shortDesc>Hace muchos a&#xF1;os, algunos de los riesgos que se presentaban en nuestras finanzas eran por la p&#xE9;rdida de cheques o tal vez por un accidente de auto.</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_28697.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Hace muchos a&ntilde;os, algunos de los riesgos que se presentaban en nuestras finanzas eran por la p&eacute;rdida de cheques o tal vez por un accidente de auto. A pesar de que hoy todav&iacute;a nos encontramos con esos mismos riesgos, tambi&eacute;n tenemos amenazas inform&aacute;ticas que no hab&iacute;amos visto antes.</p>

<p>&iquest;Todos estamos en riesgo? S&iacute;, lo estamos. Realmente no importa que tantos ingresos tenga una persona, todo el mundo es objetivo potencial de los piratas inform&aacute;ticos, pues los hackers no siempre buscan el beneficio econ&oacute;mico, sino que tambi&eacute;n pretenden tener acceso al computador de otras personas para utilizarlos como esclavos y as&iacute; hackear otros equipos.</p>

<p>Otro de los problemas es que ninguna persona que pertenezca a una empresa u organizaci&oacute;n es inmune a los hackers, pero todos podemos seguir algunos principios para que sea extremadamente dif&iacute;cil hackear nuestros sistemas o nuestras cuentas. Cuando logramos que sea m&aacute;s dif&iacute;cil el acceso disminuimos las posibilidades que un hacker pueda hacernos da&ntilde;o y as&iacute; dejamos de ser un blanco f&aacute;cil.</p>

<p>Siguiendo estos pasos usted puede tener un buen comienzo para mejorar su seguridad inform&aacute;tica:</p>

<ol>
	<li>Realice todas las actualizaciones del sistema en todos los equipos que tenga, incluyendo las computadoras de Windows y los tel&eacute;fonos Android o tabletas.</li>
	<li>Actualice su antivirus y aseg&uacute;rese de que est&aacute; activo y funcionando. Windows 8 viene con un antivirus gratuito llamado &ldquo;Windows Defender&rdquo; y Windows 7 viene con&rdquo; Microsoft Security Essentials&rdquo;.</li>
	<li>Utilice contrase&ntilde;as seguras. Nunca utilice contrase&ntilde;as que son f&aacute;ciles de hackear y no utilice la misma contrase&ntilde;a para diferentes sitios web.</li>
	<li>Se sugiere que establezca el sistema haga la autenticaci&oacute;n a trav&eacute;s de un segundo paso para ingresar a sus cuentas, de esta manera solicita informaci&oacute;n que solo usted conoce para permitir que ingrese, como un mensaje de texto, correo electr&oacute;nico, pin, etc.</li>
	<li>Nunca le proporcione ning&uacute;n tipo de informaci&oacute;n personal a ninguna persona en llamadas que usted reciba o en correos electr&oacute;nicos. Los bancos ya tienen esa informaci&oacute;n y por lo general no se la van a solicitar de nuevo, en caso de que lo hagan, comun&iacute;quese directamente con el banco y confirme este requerimiento.</li>
	<li>Nunca haga clic en enlaces desconocidos que reciba por correo electr&oacute;nico. Usted podr&iacute;a estar descargando un virus.</li>
	<li>Nunca vea un video en Facebook, pues podr&iacute;a ser un virus tratando de acceder a su computador.</li>
	<li>Nunca env&iacute;e sus contrase&ntilde;as o cualquier informaci&oacute;n privada por correo electr&oacute;nico, Skype, chats. Esta no es una forma segura de divulgar la informaci&oacute;n privada.</li>
	<li>Utilice una contrase&ntilde;a segura en todas sus conexiones Wifi.</li>
	<li>Tenga una copia de seguridad de todos sus datos en un lugar seguro.</li>
</ol>

<p>Usted podr&aacute; encontrar nuestra secci&oacute;n de tecnolog&iacute;a aqu&iacute;, muchos art&iacute;culos diferentes en tecnolog&iacute;a:</p>

<p>http://www.librededeudas.com/learningcenter.php &nbsp;&nbsp;.</p>

<p>Recuerde que la seguridad empieza en casa y entre m&aacute;s seguro usted sea m&aacute;s seguro estar&aacute;.</p>
]]></contentPage></content>
