<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Por que las llamamos tarjetas de cr&#xE9;dito</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Por que las llamamos tarjetas de cr&#xE9;dito</pageTitle><shortDesc>Las palabras "tarjetas de cr&#xE9;dito" dan la connotaci&#xF3;n que usted tiene esta tarjeta como si fuera un "cr&#xE9;dito"...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_20595.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Las palabras &quot;tarjetas de cr&eacute;dito&quot; dan la connotaci&oacute;n que usted tiene esta tarjeta como si fuera un &quot;cr&eacute;dito&quot;, o algo que usted ha merecido o logrado.</p>

<p>No deber&iacute;amos llamarlas mejor &quot;Tarjetas de deudas&quot; ?</p>

<p>Har&iacute;a m&aacute;s f&aacute;cil que la gente no la usara si en vez de llamarse tarjeta de cr&eacute;dito, se llamase tarjeta de deudas?</p>

<p>Recuerda usted que hace a&ntilde;os todas las tarjetas de cr&eacute;dito lucian iguales? Y recuerda usted como de un momento a otro todas empezaron a venir en colores platino, oro, plata?</p>

<p>Sab&iacute;a usted que las tarjetas platino u oro t&iacute;picamente cobran intereses iguales o m&aacute;s altos que la mayor&iacute;a de sus tarjetas de cr&eacute;dito?</p>

<p>La reserva federal regularmente publica sus investigaciones de no aseguradas de consumidores, t&iacute;picamente tarjetas de cr&eacute;dito en los Estados Unidos.</p>

<p>De acuerdo a ellos, la cantidad de deuda no asegurada-revolving en el 2004 fue 796 billones de dollares. Usted puede encontrar este reporte en nuestra secci&oacute;n de <a href="http://www.librededeudas.com/outsideresources.php">recursos externos</a>.</p>

<p>Tres de cada cinco familias americanas no pueden pagar sus tarjetas de cr&eacute;dito cada mes, y el balance promedio es de $12,000, lo cual es un-cuarto de la entrada promedio en cada hogar.</p>

<p>Eso es un promedio de $7,100 por persona en deuda de tarjetas de cr&eacute;dito, y si usted hiciera el pago m&iacute;nimo que ellos requieren del 2% o aproximadamente $142 se tomar&iacute;an 93 meses &oacute; 7.75 a&ntilde;os.</p>

<p>El total de inter&eacute;s que se pagar&iacute;a seria de $6,113.29 m&aacute;s el principal de $7,100 para un total pagado de $13,213.29.</p>

<p>La verdad es que si usted hace pagos m&iacute;nimos de tarjetas de cr&eacute;dito usted esta pagando realmente para mantenerse endeudado.</p>

<p>Esperamos que usted lo piense dos veces antes de pedir otra tarjeta de cr&eacute;dito que usted pudiera no necesitar.</p>

<p>Usted puede ir a nuestra p&aacute;gina de calculadoras para saber cuanto le tomar&iacute;a pagar su deuda de tarjetas de cr&eacute;dito.</p>

<p>Usted tambi&eacute;n puede pedir un<a href="http://www.librededeudas.com/freeanalysis.php"> An&aacute;lisis Gratuito</a> para analizar si situaci&oacute;n especifica.</p>
]]></contentPage></content>
