<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>12 Estrategias para evitar ser v&#xED;ctima del robo de identidad</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>12 Estrategias para evitar ser v&#xED;ctima del robo de identidad</pageTitle><shortDesc>El robo de identidad se ha convertido en un problema cada d&#xED;a m&#xE1;s grande en los Estados Unidos...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_32046.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>El robo de identidad se ha convertido en un problema cada d&iacute;a m&aacute;s grande en los Estados Unidos.</p>

<p>Como con cualquier otro crimen, es dif&iacute;cil saber cuando alguien se va a convertir en victima. Lo que s&iacute; se puede hacer es tomar precauciones b&aacute;sicas para disminuir la posibilidad que su familia se vea afectada.</p>

<p>Las siguientes son 12 estrategias que, en nuestra opini&oacute;n, usted ya deber&iacute;a estar implementado en su vida financiera diaria. No est&aacute;n en ning&uacute;n orden de importancia.<strong>&nbsp; </strong></p>

<ol>
	<li>Adquiera una maquina destructora de papel. Usela regularmente para destruir cualquier documente que contenga su informaci&oacute;n personal, tal como nombres, n&uacute;meros de cuentas o de seguridad social. Est&aacute;n maquinas pueden ser no muy costosas, y son una manera excelente que alguien tenga acceso fraudulento a su identidad.</li>
	<li>Cuando ingrese datos personales en Internet, asegurases que la pagina de Internet es segura y encripatada. La forma que usted puede saber si la pagina es encriptada, es verificando que aparece el s&iacute;mbolo de un &quot;candado&quot; o &quot;lock&quot; que usualmente aparece en la parte de debajo de su navegador. Tambi&eacute;n la direcci&oacute;n de Internet que aparece en el navegado tiene que empezar con https que es http secure.</li>
	<li>Este cuidadoso de entregar informaci&oacute;n personal cuando alguien inicie una llamada. Por ejemplo, ninguna instituci&oacute;n le va a llamar a pedir informaci&oacute;n personal que ellos ya deber&iacute;an tener; si es posible que llamadas que usted inicie a compa&ntilde;&iacute;as para pedir alg&uacute;n tipo de servicio le pidan informaci&oacute;n personal.</li>
	<li>Cuando este en Internet verifique que la direcci&oacute;n en el navegador es la de la compa&ntilde;&iacute;a que usted esta visitando. Por ejemplo la direcci&oacute;n que aparece en su navegador ahora mismo comienza con <a href="http://www.premierconsumer.org/">www.premierconsumer.org </a>Si esa direcci&oacute;n cambiara a algo diferente significa que ya ha salido del portal.</li>
	<li>Evite usar enviar informaci&oacute;n personal en correos electr&oacute;nicos, sistemas de conversaci&oacute;n como msh, yahoo o AOL. Estos sistemas no son formas seguras de enviar informaci&oacute;n personal. Si un banco o compa&ntilde;&iacute;a de Internet le manda un correo electr&oacute;nico diciendo que necesitan su informaci&oacute;n es bien probable que alguien esta tratando de robar su identidad, usted deber&iacute;a contactar por tel&eacute;fono su entidad financiera inmediatamente para informarles.</li>
	<li>Si usted sospecha que su identidad puede haber sido comprometida, usted puede contactar a los bureau de cr&eacute;dito y poner una nota en su reporte de cr&eacute;dito para que no le aprueben m&aacute;s cr&eacute;ditos hasta que usted resuelva su situaci&oacute;n. Por favor vea nuestra secci&oacute;n de recursos externos para las direcciones y tel&eacute;fonos.</li>
	<li>Usted tambi&eacute;n puede poner una nota en su reporte de cr&eacute;dito para que no le aprueben por ning&uacute;n tipo de cr&eacute;dito instant&aacute;neo, los cuales son r&aacute;pidos de obtener y lo exponen fraude.</li>
	<li>Monitoree su reporte de cr&eacute;dito frecuentemente. Si usted ha sido negado cr&eacute;dito usted puede escribir a los bureos de cr&eacute;dito que aparece en la carta de negaci&oacute;n para que le manden un reporte gratuito.</li>
	<li>Evite en la medida que sea posible aplicar por cr&eacute;dito conjunto con familiares o amigos, o servir de codeudor en una deuda. En cualquier caso usted puede ser responsable por los gastos que se incurran en la tarjeta, si la otra persona no paga la deuda. Pudiera resultarle mucho mas econ&oacute;mico y practico incluso regalarle el dinero a esa persona, y si no lo puede hacer, tampoco vale la pena prestar su cr&eacute;dito.</li>
	<li>Cuando haga cualquier tipo de transacci&oacute;n con una compa&ntilde;&iacute;a, preg&uacute;nteles por su pol&iacute;tica de privacidad, y tambi&eacute;n que pasos toman ellos para proteger su privacidad. Usted puede leer nuestra pol&iacute;tica de privacidad al final de esta p&aacute;gina.</li>
	<li>Cuando descargue programas de Internet, tenga cuidado de los virus y otros programas Troyanos que pueden robar sus contrase&ntilde;as, incluso las que usted teclean que aparecen as&iacute; ****. Estos programas pueden ver todo lo que usted hace en el Internet y robar informaci&oacute;n personal. En nuestra secci&oacute;n de recursos externos puede encontrar enlaces de compa&ntilde;&iacute;as que le ofrecen otros programas anti virus y anti troyanos.</li>
	<li>Cuando use el correo postal, no deje el correo en las cajas, que gente pudiera tratar de abrir fraudulentamente, sino d&eacute;jelo en la oficina postal propia.</li>
</ol>

<p>Como con cualquier otro crimen use su sentido com&uacute;n, y si tiene alguna duda, con mucho gusto le ayudamos con cualquier duda llam&aacute;ndonos al 1.800.296.4950</p>
]]></contentPage></content>
