<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Specialty Consumer Reports</metaTitle><metaDescription>En el mundo de las finanzas, dichos reportes son simplemente una herramienta de la cual dependen variadas instituciones financieras para identificar riesgo al analizar el record personal financiero del consumidor. </metaDescription><metaKeywords></metaKeywords><pageTitle>Specialty Consumer Reports</pageTitle><shortDesc>En el mundo de las finanzas, dichos reportes son simplemente una herramienta de la cual dependen...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_14020.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>En el mundo de las finanzas, dichos reportes son simplemente una herramienta de la cual dependen variadas instituciones financieras para identificar riesgo al analizar el record personal financiero del consumidor. Muchas personas piensan que los reportes de cr&eacute;dito de compa&ntilde;&iacute;as como Equifax, Transunion y Experian, son la &uacute;nica herramienta con la cual se puede analizar el record de una persona.</p>

<p>Entre algunos ejemplos de Reportes Especializados del Consumidor, tenemos lo siguiente:</p>

<ul>
	<li>Los bancos, analizan sus records con otros bancos para determinar riesgo, y basado en la informaci&oacute;n que presenta el reporte, determinar cu&aacute;les son las posibilidades de que usted tenga un mal manejo de su cuenta bancaria.</li>
	<li>Un concesionario de carros, podr&aacute; ver si usted ha hecho sus pagos a tiempo y de la misma manera podr&aacute; identificar que tanto cuidado le tendr&aacute; usted a su Nuevo veh&iacute;culo.</li>
	<li>Compa&ntilde;&iacute;as de seguros, pueden identificar que tan pobre es su salud y basados en estad&iacute;sticas al igual que en su historia m&eacute;dica, pueden aprobar cierto tipo de cobertura m&eacute;dica en su p&oacute;liza.</li>
	<li>Las compa&ntilde;&iacute;as de mortgage pueden identificar pagos que no se han hecho a tiempo o embargos anteriores.</li>
	<li>Una compa&ntilde;&iacute;a que posiblemente le ofrezca posibilidades de trabajo, puede identificar que tan buen empleado ha sido usted en el pasado.</li>
	<li>La oficina de rentas en un conjunto residencial, tiene posibilidades de medir riesgo basado en su historia de rentas anteriores.</li>
	<li>Historia de una propiedad - Un posible comprador, puede saber por medio de records anteriores si su propiedad tiene historia de humedad u otros posibles da&ntilde;os que ocasionen problemas futuros.</li>
</ul>

<p>El reporte especializado del consumidor tambi&eacute;n permite a este mantener y manejar su propia historia financiera, comparar notas o informaci&oacute;n mostrada en el reporte para obtener cierto producto o servicio. En caso de robo de identidad, este reporte tambi&eacute;n ayuda, ya que en este caso no solo se afecta su historia crediticia; tambi&eacute;n se puede ver afectada la informaci&oacute;n correspondiente a su reporte especializado financiera. Es muy importante que usted, como consumidor obtenga copias de todos los reportes a los cuales usted tiene derecho una vez al a&ntilde;o.</p>

<p>El reporte especializado del consumidor, incluye informaci&oacute;n tal como su record de manejo, bancarrotas, historia de cr&eacute;dito, historia m&eacute;dica, records p&uacute;blicos tales como casos civiles criminal al igual que cuentas bancarias que haya tenido en el pasado y el manejo que les haya dado, historias de pago a sus p&oacute;lizas con compa&ntilde;&iacute;as de seguros.</p>

<h2>CLUE insurance reports:</h2>

<p>CLUE Son iniciales de Comprehensive Loss Underwriting Exchange. Este reporte, es utilizado por las compa&ntilde;&iacute;as de seguros para identificar riesgo basados en la informaci&oacute;n aqu&iacute; obtenida al igual que lo que obtienen en sus sistemas internos de evaluaci&oacute;n. Lo que hacen con esta evaluaci&oacute;n es identificar las posibilidades de que usted vaya a poner un reclamo en un momento determinado.</p>

<h2>Residential and Tenant Reports:</h2>

<p>Antes de rentar una propiedad, el terrateniente puede hacerlo firmar un documento en el cual usted le sede el derecho de mirar su reporte de cr&eacute;dito al igual que otros tipos de reportes como el de su historia de rentas anteriores. En muchos casos, el terrateniente o due&ntilde;o de la propiedad tiene derecho a contactar due&ntilde;os de propiedades donde usted ha vivido antes para obtener referencias.</p>

<h2>Medical History Reports:</h2>

<p>El MIB (Medical Information Bureau) mantiene sus records m&eacute;dicos. Estos reportes, incluyen no solamente su peso, talla, altura, tensi&oacute;n arterial, sino tambi&eacute;n condiciones pre-existentes de salud. Tambi&eacute;n en el reporte aparecen indicadas actividades peligrosas que usted realice. La informaci&oacute;n obtenida en este reporte del MIB, tiene el prop&oacute;sito de alertar a quien est&aacute; tratando de obtener informaci&oacute;n y esta persona o instituci&oacute;n est&aacute; obligado a iniciar una investigaci&oacute;n profunda y asegurarse de que la informaci&oacute;n en el reporte sea 100% cierta antes de tomar cualquier determinaci&oacute;n o declinar un producto o servicio. Usted como consumidor, tiene derecho a disputar en cualquier momento si siente que la informaci&oacute;n en el reporte no es cierta o que se ha tomado una determinaci&oacute;n injusta en su contra.</p>

<h2>Check Writing History Reports:</h2>

<p>Shared Check Authorization Network, Telecheck y Chexystems son todas agencias de reportes. Chexystems es la m&aacute;s frecuentemente utilizada por las instituciones financieras. Chexystems es un sistema que permite a los bancos ver su historia con otros bancos y saber si anteriormente ha tenido un buen manejo en sus cuentas bancarias o por el contrario, ha manejado fondos insuficientes, cheques sin fondos, fraude, o incluso a identificar si tiene alg&uacute;n balance pendiente con alg&uacute;n banco en cualquier parte de los Estados Unidos. Chexystems tambi&eacute;n provee informaci&oacute;n en cuanto a la cantidad de cuentas que ha tenido usted en los diferentes estados de los Estados Unidos. El reporte de chexystems mantiene sus records en el sistema por un periodo de 7 a&ntilde;os. En caso de robo de identidad, usted como consumidor, tiene el derecho de llenar una forma por medio de chexystems que le pondr&aacute; una alerta a su reporte del consumidor. Dicha alerta pondr&aacute; sobre aviso a las instituciones de que usted ha sido v&iacute;ctima de robo de identidad.</p>

<p>Por favor visite nuestro <a href="http://www.librededeudas.com/outsideresources.php">outside resources</a> link para informacion adicional.</p>
]]></contentPage></content>
