<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>C&#xF3;mo obtener un reporte de cr&#xE9;dito</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>C&#xF3;mo obtener un reporte de cr&#xE9;dito</pageTitle><shortDesc>Si usted ha sido denegado cr&#xE9;dito recientemente, la carta de declinaci&#xF3;n que le enviaron le dar&#xE1;...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_17321.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Hay diferente formas.</p>

<p>Si usted ha sido denegado cr&eacute;dito recientemente, la carta de declinaci&oacute;n que le enviaron le dar&aacute; la direcci&oacute;n del bureau de cr&eacute;dito del cual ellos obtuvieron informaci&oacute;n bajo la cual tomaron la decisi&oacute;n. Esta carta de declinaci&oacute;n le otorga a usted el derecho de obtener un reporte de cr&eacute;dito gratuito.</p>

<p>Los bureaos de cr&eacute;dito han tambi&eacute;n establecido una forma que las personas en Estados Unidos pueden obtener un reporte de credit anual gratis. Ellos esperan que este servicio este disponible para la mayor parte del pa&iacute;s en unos meses. Por favor visite nuestra secci&oacute;n de <a href="http://www.librededeudas.com/outsideresources.php">recursos externos</a> para mayor informaci&oacute;n.</p>

<p>La tercera forma es contactando a los bureaus de cr&eacute;dito y pedirles uno pagando el cargo que ellos pidan. La informaci&oacute;n de los tres bureaus de cr&eacute;dito esta en nuestra secci&oacute;n de <a href="http://www.librededeudas.com/outsideresources.php">recursos externos</a>.</p>

<p>Hay muchos servicios que proveen un reporte de cr&eacute;dito, y luego monitorean su reporte de cr&eacute;dito por un cargo mensual. En nuestra pagina de recursos externos esta su informaci&oacute;n. Estos programas son buenos porque algunos de ellos reportan cualquier actividad en su reporte de cr&eacute;dito, incluso en los primeros d&iacute;as despu&eacute;s de ocurrir, para que usted pueda lidiar con cualquier problema potencial lo mas pronto posible.</p>

<p>El &quot;Fair Credit Reporting Act&quot; /Acta de Reporte de Cr&eacute;dito Justo es muy claro al respecto</p>

<ul>
	<li>Usted tiene derecho a un reporte de cr&eacute;dito gratis si ha sido declinado cr&eacute;dito, seguro o trabajo y requiere ese reporte en los primeros 60 d&iacute;as de la notificaci&oacute;n, o si usted puede probar que (1) usted esta desempleado y planea buscar trabajo en los pr&oacute;ximos 60 d&iacute;as, (2) esta en &quot;welfare&quot;/beneficios del gobierno, o (3) su reporte esta incorrecto por motivo de fraude.</li>
	<li>Si su aplicaci&oacute;n de cr&eacute;dito, seguro, o trabajo es declinada por informaci&oacute;n equivocada o incompleta, la compa&ntilde;&iacute;a donde usted aplico le debe proveer con informaci&oacute;n del nombre y direcci&oacute;n del bureau de cr&eacute;dito que esta reportando.</li>
	<li>No hay ning&uacute;n cargo por disputar errores o informaci&oacute;n no actualizada en su archivo de cr&eacute;dito. Pida a su bureau de cr&eacute;dito una forma de disputa y env&iacute;elas a ellos con cualquier evidencia que lo apoye.</li>
</ul>

<p>Si usted desea que uno de nuestros consejeros certificados revise su reporte de cr&eacute;dito por favor requiera un <a href="http://www.librededeudas.com//freeanalysis.php">An&aacute;lisis Gratuito.</a></p>
]]></contentPage></content>
