<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Reduzca El Estr&#xE9;s</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Reduzca El Estr&#xE9;s</pageTitle><shortDesc>La gente siempre se queja por el estr&#xE9;s. Est&#xE1;n cansados, fatigados y agotados. Todo ese estr&#xE9;s...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_24750.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>La gente siempre se queja por el estr&eacute;s. Est&aacute;n cansados, fatigados y agotados. Todo ese estr&eacute;s tiene un efecto negativo en el cuerpo, tambi&eacute;n empeora su salud mental y sus relaciones.</p>

<p>&iquest;C&oacute;mo puede mantenerlo bajo control?</p>

<p><strong>Haga Algunos Ajustes </strong></p>

<p>Piense en lo que vale la pena y cu&aacute;nto vale la pena. Si usted encuentra que cada d&iacute;a es muy complicado para hacer todas las cosas, entonces debe hacer algunos ajustes. Tendr&aacute; que renunciar a algunas actividades y dejar a un lado algunas responsabilidades. No muerda m&aacute;s de lo que pueda masticar. Su horario debe ser siempre flexible.</p>

<p><strong>Organ&iacute;cese</strong></p>

<p>El deseo de volverse organizado puede juntarse con su estr&eacute;s. Usted hace bien al sentarse y crear una lista de cosas que usted va a hacer, pero empiece con una buena organizaci&oacute;n antes de comenzar. Si usted pr&aacute;cticamente no tiene tiempo ni de respirar, &iquest;c&oacute;mo va a encontrar tiempo de limpiar su garaje y organizar alfab&eacute;ticamente todas sus recetas?</p>

<p>Deber&iacute;a organizarse en la medida que avanza empezando con cosas peque&ntilde;as. Cree un men&uacute; para sus comidas semanales. Ponga un calendario al lado de su tel&eacute;fono y as&iacute; podr&aacute; marcar las fechas y n&uacute;meros telef&oacute;nicos, ponga un calendario en la puerta de su nevera. Cosas peque&ntilde;as como estas le ahorra tiempo y energ&iacute;a, ayud&aacute;ndole a recordar y recortar las idas y venidas que tiene que hacer.</p>

<p><strong>Gaste Menos </strong></p>

<p>Si usted es honesto, usted admitir&aacute; que mucho estr&eacute;s en su vida en parte es porque usted lo ha creado. Viviendo sobre sus l&iacute;mites, sin control llevan al estr&eacute;s. La mayor&iacute;a del tiempo, una de las cosas de la que la gente m&aacute;s se preocupa es el dinero.</p>

<p><strong>No Aplazar</strong></p>

<p>Siga aplazando cosas y pronto usted tendr&aacute; algo para estresarse. Cualquier cuesti&oacute;n diminuta que usted tenga que hacer se hace m&aacute;s grande y m&aacute;s grande, entre m&aacute;s tiempo lo prolongue.</p>

<p><strong>Ponga las cosas en Perspectiva </strong></p>

<p>Aparte de todo esto, hay otra clave para acabar con el estr&eacute;s en su vida: rel&aacute;jese. La gente tiende a exagerar las cosas. La vida moderna es una brisa comparada a los conflictos pasados y es mejor conservar la calma. As&iacute; que, &iquest;el carro necesita un arreglo? &iquest;Necesita hacer mercado ma&ntilde;ana? Entre todas estas, mantenga la calma.</p>

<p>El estr&eacute;s es un estado de la mente, y para lidiar con &eacute;l es importante cambiar la forma en la que usted ve las cosas. Lo &uacute;ltimo que usted quiere es un d&iacute;a mirar atr&aacute;s en su vida y ver qu&eacute; su vida ha sido solo recibos y llamadas de celular.</p>
]]></contentPage></content>
