<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Entendiendo las tarjetas de cr&#xE9;dito </metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Entendiendo las tarjetas de cr&#xE9;dito </pageTitle><shortDesc>En los programas de radio, seminarios y la orientaci&#xF3;n que nosotros damos usted siempre nos escuchara...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_19090.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>En los programas de radio, seminarios y la orientaci&oacute;n que nosotros damos usted siempre nos escuchara decir lo que pensamos de las tarjetas de cr&eacute;dito:</p>

<p>&quot;Las tarjetas de cr&eacute;dito son excelentes, lo que es malo es no saber como manejarlas apropiadamente y/o endeudarse en ellas&quot;</p>

<p>Muchas veces las tarjetas cuando usted usa una tarjeta de cr&eacute;dito, le dan beneficios tales como puntos hacia otras compras, garant&iacute;as, algunos tipos de seguros y la conveniencia y seguridad de no andar con dinero efectivo cuando se viaja.</p>

<p>Esta seguridad y conveniencia puede tornarse en una verdadera pesadilla si usted cae en el hueco de las deudas de tarjetas de cr&eacute;dito.</p>

<p>Nosotros creemos que la mejor deuda de tarjetas de cr&eacute;dito es la que no se tiene. Y si usted la tiene por favor revise nuestros <a href="http://www.librededeudas.com/articles/credit/10-symptoms-you-are-over-your-head-in-debt.php">S&iacute;ntomas de Personas Endeudadas</a></p>

<p>Por favor resp&oacute;ndase a usted mismo las siguientes preguntas:</p>

<ul>
	<li>Se ha dado cuenta cuando usted va a una tienda por departamentos y desea pagar en efectivo, el vendedor de la tienda le pregunta muchas veces si usted tiene o quiere aplicar para la tarjeta de cr&eacute;dito de ellos?</li>
	<li>Sabia usted que la mayor&iacute;a de las tiendas por departamentos recompensan a sus vendedores cada vez que ellos convencen a un cliente a que aplique por una de sus tarjetas de cr&eacute;dito?</li>
	<li>Sabia usted que una porci&oacute;n significativa de la entrada de dinero de las tiendas por departamento es asociada con las tarjetas de cr&eacute;dito de ellos?</li>
	<li>Sabia usted que las tiendas por departamento t&iacute;picamente cobran tasas de inter&eacute;s m&aacute;s altas?</li>
	<li>Sabia usted que tener muchas tarjetas de tiendas por departamento no es bueno para su cr&eacute;dito?</li>
</ul>

<p>Lo que sigue con las tarjetas de tiendas, y en general con las tarjetas de cr&eacute;dito es el siguiente escenario:</p>

<p>Usted empieza su vida con una tarjeta de cr&eacute;dito, y es realmente un momento para recordar, usted se siente tan orgulloso de tener su primera tarjeta de cr&eacute;dito.</p>

<p>Usted no necesariamente saber como manejar esa tarjeta de cr&eacute;dito, todo lo que usted pudiera saber es que usted puede pasarla por una maquinita en las tiendas y simplemente le dan cosas.</p>

<p>Mira cualquier estado de cuenta, y por ley, usted encontrara la siguiente informaci&oacute;n:</p>

<p><strong>Balance</strong>: $2,600.<br />
<strong>APR</strong>: 18%<br />
<strong>Pago M&iacute;nimo</strong>: $50<br />
<strong>Fecha de vencimiento</strong>: Enero 25 th .</p>

<p>Ahora preg&uacute;ntese lo siguiente:</p>

<ul>
	<li>Sabe usted realmente que significa?</li>
	<li>Le dice a usted esta estado de cuenta lo que se demorar&iacute;a en pagar su deuda, si usted hace solamente el pago m&iacute;nimo? Y mas importante, por que ese estado de cuenta no le da esa informaci&oacute;n?</li>
	<li>Se ha dado cuenta usted que si usted hace ese pago m&iacute;nimo, el pago m&iacute;nimo del siguiente mes ser&aacute; menor? Para que usted pague menos y pierda la ventaja de hacer pagos m&iacute;nimos?</li>
	<li>Sabe usted cual seria la diferencia si usted en vez de hacer el pago m&iacute;nimo hiciera un pago fijo todos los meses?</li>
	<li>Sab&iacute;a usted que, en general, las tarjetas de cr&eacute;dito se oponen a legislaci&oacute;n que les obligara poner el tiempo que se demora en pagar una deuda si usted hace el pago m&iacute;nimo?</li>
</ul>

<p>En ese tiempo, usted habr&aacute; pagado la cantidad de cargos de financiamiento de $2,4850.00. Es pr&aacute;cticamente el doble de la cantidad que usted ha prestado. Y eso es haciendo el pago m&iacute;nimo de $50.00. Si usted en vez hiciera el pago m&iacute;nimo que ellos requieren normalmente, se tomar&iacute;a 423 meses y $6,730.73 en intereses. Recuerde que cuando el balance de las tarjetas de cr&eacute;dito baja, el pago m&iacute;nimo requerido baja, y b&aacute;sicamente extiende el tiempo que usted se demorar&iacute;a en pagar esa deuda.</p>

<p><strong>Que har&aacute; usted la pr&oacute;xima vez que un vendedor de una tienda por departamentos le ofrezca la tarjeta de cr&eacute;dito de ellos? </strong></p>

<p>Estamos seguros que usted ya sabe su respuesta.</p>

<p>Por favor d&eacute;jenos saber si necesita ayuda, estamos aqu&iacute; para ayudarle con educaci&oacute;n para cr&eacute;dito al consumidor y organizar su vida financiera. Pida un <a href="http://www.librededeudas.com/freeanalysis.php">An&aacute;lisis Gratis</a> y un consejero certificado le contactara lo mas pronto posible.</p>
]]></contentPage></content>
