<?xml version="1.0"?>
<content><metaTitle>Declaraciones y Condiciones de uso</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Declaraciones y Condiciones de uso</pageTitle><temp-contentPage>&lt;p&gt;Preguntas? Comentarios? D&#xE9;jenos Saber, Nos encantar&#xED;a escuchar de usted&lt;/p&gt;&#xD;
</temp-contentPage><template>page</template><contentPage><![CDATA[<p>Premierconsumer.org<br />
Premierconsumer.com</p>

<p><strong>Por Favor Lea esta Declaraci&oacute;n y Condiciones de Uso Antes de usar este portal. </strong></p>

<p>Este portal es prove&iacute;do por Premier Consumer Credit Counseling&reg; y puede ser usado por prop&oacute;sitos informativos &uacute;nicamente. Por usar este portal o bajar material del portal, usted acuerda regirse por los t&eacute;rminos y condiciones dispuesto en este aviso. Si usted no esta de acuerdo con estos t&eacute;rminos y condiciones, no use el portal o no baje material de este portal. Usted tiene de esta forma conocimiento que el portal Premier Consumer Credit Counseling&reg; esta protegido por ciertas derechos de propiedad y de propiedad intelectual pertenecientes a Premier Consumer Credit Counseling&reg; y que usted no tiene derecho, titulo, o inter&eacute;s en el portal de Premier Consumer Credit Counseling&reg;.</p>

<p>Todos los materiales prove&iacute;dos por Premier Consumer Credit Counseling&reg; Derechos Registrados de autor &copy; 2015 Premier Consumer Credit Counseling&reg;/premierconsumer.org premierconsumer.com. Todos los nombres y marcas de Premier Consumer Credit Counseling&reg;&reg; y otras marcas registradas, marcas de nombre y marcas de Premier Consumer Credit Counseling&reg; y sus licenciados. Otros productos y nombres de compa&ntilde;&iacute;as pueden ser marcas registradas de sus due&ntilde;os respectivos.</p>

<p><strong>Licencia Limitada </strong></p>

<p>Sujeto a los t&eacute;rminos y condiciones establecidos en este Acuerdo, Premier Consumer Credit Counseling&reg; le otorga a usted derecho limitado, no exclusive y no transferible para tener acceso, usar, grabar temporalmente en su computador y mostrar en su pantalla este portal y su material. Usted esta de acuerdo en no interrumpir o intentar interrumpir la operaci&oacute;n de este portal de ninguna forma.</p>

<p>Premier Consumer Credit Counseling&reg; le autoriza a visualizar y descargar la informaci&oacute;n (&quot;materiales&quot;) de este portal de Internet (&quot;Portal&quot;) solo para uso personal, no comercial. Esta autorizaci&oacute;n no es una transferencia de propiedad en los Materiales y copias de los Materiales y es sujeto a las siguientes restricciones: 1) Usted debe retener, en todas las copias de los Materiales descargados, cualquier derecho de autor y otros avisos de propiedad contenidos en los Materiales; 2) Usted no puede modificar los Materiales en ninguna forma o reproducirlos, mostrarlos, desarrollarlos o distribuirlos o en ninguna otra forma usarlos para cualquier motivo publico o comercial 3) Usted no puede usar ninguna imagen o texto en ninguna forma, incluyendo pero no limitado a el uso en otros portales, y 4) Usted no puede transferir los Materiales a ninguna otra persona a menos que les de aviso, y ellos acepten las obligaciones resultantes de estos t&eacute;rminos y condiciones de uso. Usted esta de acuerdo en regirse a todas las restricciones que aparezcan en el Portal ya que pueden ser actualizadas. Este Portal, incluyendo los Materiales, esta protegido por derechos de autor y por leyes de derecho de autor mundiales y provisiones de sus tratados. Usted esta de acuerdo en cumplir con todas las leyes de derecho de autor mundiales de los Materiales, excepto lo que esta prove&iacute;do aqu&iacute;. Premier Consumer Credit Counseling&reg; no le otorga derecho expreso o implicado a usted de ninguna patente, marca registrada, derecho de autor, o informaci&oacute;n de secretos comerciales</p>

<p><strong>Avisos </strong><strong> </strong></p>

<p>La informaci&oacute;n prove&iacute;da en el portal Premier Consumer Credit Counseling&reg; tiene la intenci&oacute;n de proveer informaci&oacute;n general al p&uacute;blico. Se ha tomado cada precauci&oacute;n para asegurarse que la informaci&oacute;n aqu&iacute; prove&iacute;da es correcta. Sin embargo, los visitantes de este Porta est&aacute;n aqu&iacute; informados que:</p>

<ul>
	<li>Premier Consumer Credit Counseling&reg;, sus empleados, principales, o agentes no aceptan ninguna responsabilidad u obligaci&oacute;n de ninguna forma ya sea por contrato, negligencia, equidad u otro por cualquier acci&oacute;n que resultase de la informaci&oacute;n de este Portal o por cualquier error, insuficiencia, deficiencia, falla, u omisi&oacute;n prove&iacute;da o resultante de este Portal o en conexi&oacute;n con este Portal, o cualquier contenido en acceso o uso de este Portal, o cualquier copia o visualizaci&oacute;n de este Portal.</li>
	<li>Hasta lo permitido por la ley, Premier Consumer Credit Counseling&reg; no garantiza o asegura que el Portal no estar&aacute; interrumpido, sin demora, libre de errores o libre de virus.</li>
	<li>De esta manera, la informaci&oacute;n en este Portal es prove&iacute;da a usted &quot;Como Es&quot; sin garant&iacute;as de ninguna clase, expresa o implicada, incluyendo exactitud, a tiempo y completa.</li>
	<li>Los Materiales en este Portal no pueden ser modificados, reproducidos, traducidos a otros idiomas, mostrados p&uacute;blicamente, desarrollados o distribuidos por ninguna prop&oacute;sito comercial o publico.</li>
	<li>Usted es el &uacute;nico responsable por las acciones que usted tome en referencia al contenido o el acceso de este Portal.</li>
	<li>Premier Consumer Credit Counseling&reg; pudiera cambiar los contenidos y/o servicios o productos descritos o mencionados en este Portal en cualquier momento y si ning&uacute;n previo aviso.</li>
	<li>Todos los accesos y referencias a otros Portales, organizaciones o personas diferentes a Premier Consumer Credit Counseling&reg; es prove&iacute;da a usted para su conveniencia solamente y no representan un endorso de Premier Consumer Credit Counseling&reg; de esos Portales, ni de las organizaciones, personas, productos o servicios mencionados en esos Portales. Premier Consumer Credit Counseling&reg; no controla y no es responsable por ninguno de esos Portales o su contenido.</li>
	<li>Premier Consumer Credit Counseling&reg; no endorsa ning&uacute;n portal de ninguna organizaci&oacute;n o persona que provea acceso al Portal de Premier Consumer Credit Counseling&reg;.</li>
	<li>Las leyes de los Estados Unidos de Norte Am&eacute;rica gobernaran su uso de este Portal. Las leyes del estado de la Florida gobernaran los t&eacute;rminos y condiciones de uso, sin dar efecto a sus provisiones de conflicto de leyes existentes.</li>
	<li>Los t&eacute;rminos y circunstancias o disputas en conexi&oacute;n a este Portal ser&aacute;n gobernados por las leyes de los Estados Unidos de Norteam&eacute;rica y ser&aacute;n reguladas por las cortes de los Estados Unidos de Norteam&eacute;rica.</li>
	<li>Si usted tiene acceso a este Portal de un lugar diferente a los Estados Unidos de Norteam&eacute;rica, usted ser&aacute; responsable por cumplir con cualquier ley local relevante o regulaciones en los Estados Unidos de Norteam&eacute;rica.</li>
	<li>Cualquier informaci&oacute;n obtenida o usada por usted en relaci&oacute;n a este Portal ser&aacute; su absoluta responsabilidad. Usted garantiza mantener indemne a Premier Consumer Credit Counseling&reg; de todos los costos, gastos, obligaciones, reclamaciones, demandas y costos legales resultantes de su acceso al o uso de este Portal.</li>
</ul>

<p>Este acuerdo constituye el acuerdo completo entre Premier Consumer Credit Counseling&reg; y usted con respecto a su uso de cualquier Portal Premier Consumer Credit Counseling&reg;. Cualquier acci&oacute;n con respecto al uso del Portal debe ser comenzada dentro de un (1) anos despu&eacute;s de la reclamaci&oacute;n o causa de la cual la acci&oacute;n surge. Si por alguna raz&oacute;n, cualquier corte con jurisdicci&oacute;n competente encuentra cualquier provisi&oacute;n de este Acuerdo o porci&oacute;n del acuerdo sin efecto, the provisi&oacute;n deber&aacute; ser cumplida a la extensi&oacute;n maxima permisible al efecto del prop&oacute;sito de este Acuerdo, y el restante de este Acuerdo continuar en su validez m&aacute;xima y efecto.</p>

<p>Copyright &copy; 2015 Premier Consumer Credit Counseling&reg; Hialeah , Florida USA All rights reserved</p>
]]></contentPage></content>
