<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>El Puntaje de cr&#xE9;dito y sus factores</metaTitle><metaDescription>La f&#xF3;rmula exacta para calcular el puntaje de cr&#xE9;dito de un consumidor es un secreto empresarial que los bur&#xF3;s de cr&#xE9;dito guardan celosamente.</metaDescription><metaKeywords></metaKeywords><pageTitle>El Puntaje de cr&#xE9;dito y sus factores</pageTitle><shortDesc>La f&#xF3;rmula exacta para calcular el puntaje de cr&#xE9;dito de un consumidor es un secreto empresarial...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_11735.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p><img src="http://www.librededeudas.com/images/credit-factors.gif" /></p>

<p><strong>&iquest;Sabe usted los factores que determinan su puntaje de cr&eacute;dito?</strong></p>

<p>La f&oacute;rmula exacta para calcular el puntaje de cr&eacute;dito de un consumidor es un secreto empresarial que los bur&oacute;s de cr&eacute;dito guardan celosamente. Pero si tenemos unas gu&iacute;as generales de c&oacute;mo se calcula este puntaje.</p>

<p>Aqu&iacute; en Premier Consumer Credit Counseling pensamos que ser&iacute;a &uacute;til compartir con usted este conocimiento de mostrarle cada uno de los factores, su significado y una representaci&oacute;n porcentual de c&oacute;mo afecta su puntaje de cr&eacute;dito.</p>

<p><strong>Historia de Pago</strong></p>

<p>La historia de pago consiste en c&oacute;mo ha pagado sus cuentas en el pasado. Cada cuenta que usted tiene muestra si usted ha pagado al d&iacute;a, 30 d&iacute;as tarde, 60 d&iacute;as tarde, 90 d&iacute;as tarde, o m&aacute;s de 90 d&iacute;as. Tambi&eacute;n su reporte de cr&eacute;dito muestra cualquier cuenta en colecci&oacute;n que pueda tener.</p>

<p>Para mejorar esta parte de su puntaje de cr&eacute;dito siempre haga por lo menos el pago m&iacute;nimo que le piden sus cuentas.</p>

<p><strong>Balances y cr&eacute;dito disponible</strong></p>

<p>Esto se refiere a cuentas de cr&eacute;dito rotativo, o lo que conocemos m&aacute;s com&uacute;nmente como tarjetas de cr&eacute;dito. Cualquier tarjeta que usted tenga muestra en su reporte de cr&eacute;dito el balance y la cantidad de cr&eacute;dito que tiene disponible. Siempre es una muy buena idea mantener estos balances bajos, y preferiblemente nunca m&aacute;s de la mitad del cr&eacute;dito que le aprobaron. As&iacute; por ejemplo si usted tiene una tarjeta que le aprobaron 5 mil d&oacute;lares de cr&eacute;dito, tratar que el balance no pase de dos mil quinientos.</p>

<p><strong>Tiempo de la historia</strong></p>

<p>Cuantas con mayor tiempo que hayan sido abiertas mejorar&aacute;n su cr&eacute;dito. Por eso es que es usualmente una muy buena idea mantener las cuentas m&aacute;s antiguas abiertas, y no cerrarlas.</p>

<p><strong>Tipos de cr&eacute;dito</strong></p>

<p>La variedad le ayuda en su puntaje de cr&eacute;dito. Esto significa que tener por ejemplo un pr&eacute;stamo hipotecario, algunas tarjetas de cr&eacute;dito, y el pr&eacute;stamo de un carro es mejor que solo tener una tarjeta de cr&eacute;dito. Las compa&ntilde;&iacute;as extienden cr&eacute;dito m&aacute;s f&aacute;cilmente a una persona que sabe manejar diferentes tipos de cuentas. Tenga cuidado que tener 10 tarjetas de cr&eacute;dito no es variedad, ya que ellas son solo un tipo de cuenta: Tarjeta de cr&eacute;dito, e incluso puede verse como un riesgo crediticio ya que tiene demasiadas cuentas abiertas.</p>

<p><strong>Solicitudes de cr&eacute;dito</strong></p>

<p>Cada vez que usted aplica por cr&eacute;dito le aparece un &ldquo;inquiry&rdquo; o solicitud de cr&eacute;dito en su historial, y tener demasiadas solicitudes baja su puntaje. En un lado positivo las solicitudes de m&aacute;s de 90 d&iacute;as son t&iacute;picamente removidas de su historial.</p>
]]></contentPage></content>
