<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Como leer su reporte de cr&#xE9;dito</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Como leer su reporte de cr&#xE9;dito</pageTitle><shortDesc>El primer paso es obtener su reporte de cr&#xE9;dito. Por favor visite nuestra secci&#xF3;n de C&#xF3;mo obtener...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_1109.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>El primer paso es obtener su reporte de cr&eacute;dito. Por favor visite nuestra secci&oacute;n de <a href="http://www.librededeudas.com/articles/credit/how-to-obtain-a-credit-report.php">C&oacute;mo obtener su reporte de cr&eacute;dito</a> para mayor informaci&oacute;n.</p>

<p>Una vez que usted lo tenga, pudiera muy bien enviarlo a nosotros por fax o por correo. Cuando lo recibamos con la autorizaci&oacute;n requerida para nosotros revisarlo, podremos analizarlo y explic&aacute;rselo a usted, libre de costo por supuesto.</p>

<p>Pero usted puede usar el siguiente criterio para hacerlo por si mismo.</p>

<p>Como es explicado en nuestra secci&oacute;n de t&eacute;rminos mas frecuentes, un reporte de credit es un archivo que los bureaos de cr&eacute;dito tienen de informaci&oacute;n personal tales como balances, historia de cr&eacute;dito y dem&aacute;s.</p>

<p>Si alguna informaci&oacute;n es incorrecta, usted puede disputarla por si mismo. Por favor visite nuestra secci&oacute;n de <a href="http://www.librededeudas.com/outsideresources.php">recursos externos</a> para las direcciones de los bureaos de cr&eacute;dito que usted puede usar para disputar cualquier informaci&oacute;n invalida.</p>

<p>La primera pagina usualmente muestra su direcci&oacute;n, numero de seguro social, lugar de empleo y fecha de nacimiento. Tambi&eacute;n mostrara la historia de direcci&oacute;n anteriores y lugares de trabajo anteriores.</p>

<p>Luego vera la secci&oacute;n de archivos p&uacute;blicos tales como embargos de impuesto, y determinaciones judiciales. Idealmente usted tendr&iacute;a esta secci&oacute;n vac&iacute;a.</p>

<p>Un embargo de impuestos (lien) o una determinaci&oacute;n judicial (judgment) pueden reducir significativamente su posibilidad de obtener un pr&eacute;stamo hipotecario o automotriz con una buena tasa de inter&eacute;s.</p>

<p>La siguiente p&aacute;gina mostrara cuantas que usted tenga abiertas o cerradas. Cada una mostrara el nombre del acreedor, fecha de la actividad mas reciente, fecha que la cuenta fue abierta, balance mas reciente.</p>

<p>Esta secci&oacute;n tambi&eacute;n mostrara la historia de pagos por cada una de las cuentas, por ejemplo 0 veces tarde 30 d&iacute;as. Idealmente todas las cuentas mostraran pagadas al d&iacute;a. Si una tarjeta de credit le pidi&oacute; un pago m&iacute;nimo y usted no hizo ese pago durante los siguientes 30 d&iacute;as a la fecha de vencimiento, ellos pudieran reportarle a los bureaos de cr&eacute;dito que su cuenta estuvo 30 d&iacute;as tarde en esa fecha.</p>

<p>Por favor tenga en cuenta que si un cambio ocurre en si historial crediticio, pudiera tomar un tiempo para reflejarse en su reporte de cr&eacute;dito. Por eso es muy importante que usted revise su reporte de cr&eacute;dito por lo menos cada a&ntilde;o, para asegurarse que su informaci&oacute;n es correcta.</p>

<p>Luego, despu&eacute;s de los listados de cuentas, aparece en su reporte de cr&eacute;dito una lista de &quot;inquiries&quot; o investigaciones</p>

<p>Cada vez que usted aplique por cr&eacute;dito ya sea por una tarjeta de cr&eacute;dito, seguros y otros prop&oacute;sitos, le mostrara en su reporte de cr&eacute;dito que se ha hecho una investigaci&oacute;n. Demasiadas &quot;inquiries&quot; en un cierto periodo de tiempo pudieran resultar en que su puntaje de cr&eacute;dito baje, ya que las compa&ntilde;&iacute;as pudieran tener la impresi&oacute;n que usted esta tratando de aplicar para obtener muchas tarjetas, y luego dejarlas de pagar. Es algo similar al riego de cr&eacute;dito. H&aacute;gase usted la siguiente pregunta:</p>

<p>Le prestar&iacute;a dinero a alguien que ha tratado de obtenerlo de muchos lugares y no lo ha conseguido?</p>

<p>Bueno, lo mismo aplica aqu&iacute;.</p>

<p>Tambi&eacute;n tener muchas tarjetas de cr&eacute;dito abiertas pudiera no ser bueno para su cr&eacute;dito, ya que las compa&ntilde;&iacute;as pueden pensar que usted es un riesgo muy alto de endeudarse f&aacute;cilmente.</p>

<p>Para preguntas especificas y detalles sobre sus derechos de cr&eacute;dito y en general sobre su puntaje de cr&eacute;dito, por favor <a href="http://www.librededeudas.com/freeanalysis.php">Pida un An&aacute;lisis Gratis.</a></p>
]]></contentPage></content>
