<?xml version="1.0"?>
<content><relatedQuiz>quiz3</relatedQuiz><relatedPoll>poll4</relatedPoll><metaTitle>Superando Obst&#xE1;culos con Compromiso y Persistencia</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Superando Obst&#xE1;culos con Compromiso y Persistencia</pageTitle><shortDesc>Para obtener cualquier cosa que valga la pena, es necesario un gran compromiso. Incluso los matrimonios...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_27470.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage>&lt;p&gt;Para obtener cualquier cosa que valga la pena, es necesario un gran compromiso. Incluso los matrimonios en el d&#xED;a de hoy son d&#xE9;biles, con la mitad de ellos terminando en divorcio. Pocas personas est&#xE1;n preparadas para realizar un compromiso duradero a una relaci&#xF3;n matrimonial por miedo de llegar a ser un perdedor. Desafortunadamente, esa duda oscurece cualquier oportunidad de un matrimonio exitoso antes que los lazos nupciales se tomen en el altar. Ning&#xFA;n matrimonio puede sobrevivir largamente cuando la sospecha y el miedo est&#xE1;n primeros en las mentes de la pareja.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Lo que muchas parejas no comprenden es que la vida siempre presenta obst&#xE1;culos y es el esfuerzo hecho para superar esos obst&#xE1;culos lo que la da a la vida significado. Soluciones r&#xE1;pidas solo enmascaran el problema pero no lo eliminan. Desafortunadamente para muchos, si una soluci&#xF3;n no puede ser encontrada f&#xE1;cilmente, abandonan la esperanza de resolver los problemas y los barren de sus mentes hasta que el problema regresa m&#xE1;s grande despu&#xE9;s. La inhabilidad de afrontarlos es lo que lleva a las personas a encontrar refugio en el alcohol, la comida y las drogas.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Son aquellos que han aprendido a disciplinarse ellos mismos a anticipar los problemas quienes los afrontan mejor. A pesar del clima econ&#xF3;mico, contin&#xFA;an prosperando. El compromiso y la persistencia son dos llaves que las personas exitosas usan para afrontar los problemas y enriquecerse en ellos. Ellos no ven obst&#xE1;culos, ellos ven una oportunidad en cada obst&#xE1;culo. Ellos ven maneras de convertir esos problemas a su beneficio.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Ning&#xFA;n problema es tan dif&#xED;cil que una soluci&#xF3;n no pueda ser encontrada. Si usted se encuentra encarando una elecci&#xF3;n dif&#xED;cil siempre hay una forma de superarla por si, por encima o alrededor. Mientras que una enfermedad o un accidente no se pueden resolver, hay algo bueno que puede salir de ello. Es la dilaci&#xF3;n e ignorar el problema lo que lo hace m&#xE1;s doloroso de lo que tuviera que ser.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Es tomar acci&#xF3;n lo que previene que el miedo, la preocupaci&#xF3;n y la ansiedad te abrumen. El compromiso para lograr una meta o cualquier cosa de valor es el prop&#xF3;sito de la vida. Pero para que sea posible superar esos problemas es importante darse cuenta de varias cosas:&lt;br /&gt;&#xD;
Primero, Tiene que aprender a valorarse a usted mismo y aceptarse tal como es. So&#xF1;ar en un futuro y preocuparse de un pasado nunca va solucionar sus problemas de hoy. Usted es tan importante como cualquiera persona mas en el planeta, ya sea rico o pobre y usted tiene algo para contribuirle al mundo.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;&lt;br /&gt;&#xD;
Todo el mundo tiene la idea de quienes quieren ser y donde quieren ir con sus vidas. Ir a la deriva es una se&#xF1;al segura de que la vida ha parado. Alcanzar esa visi&#xF3;n y darse cuenta que puede ser lograda es el pr&#xF3;ximo paso para una vida m&#xE1;s feliz y plena.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Nosotros todos tenemos los habilidades y destrezas que son &#xFA;nicas a nosotros. Nadie m&#xE1;s las tiene al mismo nivel de magnitud. Usarlas para lograr las cosas que valen la pena es lo que hace nuestras vidas excitantes. Consumirse con pensamiento negativos no har&#xE1; alcanzar ninguna meta posible.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Nadie vive solo. El compromiso y la persistencia, a pesar de ser importantes, nada m&#xE1;s nos llevar&#xE1;n hasta tanto. Para que el &#xE9;xito suceda, debe ser alcanzado por medio de los esfuerzos combinados de muchas otras personas quienes suplementan y a&#xF1;aden a las habilidades que usted no posea. Esto adiciona a su auto-valor como ser humano. De la misma forma, su energ&#xED;a y talentos refuerzan y apoyan esas &#xE1;reas donde las personas con quien usted se asocia son d&#xE9;biles.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Una vez las bases han sido establecidas y usted puede ver claramente lo que se necesita para alcanzar su objetivo, su vida se vuelve m&#xE1;s f&#xE1;cil. El fuego del entusiasmo se transforma en la celebraci&#xF3;n del &#xE9;xito con el compromiso y persistencia cabalgando al lado.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Simplemente no hay mejor sensaci&#xF3;n que el conocimiento de que cualquier problema, cualquier obst&#xE1;culo puede ser conquistado y que la vida misma tiene valor para aquellos que la viven con el tipo adecuado de compromiso.&lt;/p&gt;&#xD;
</temp-contentPage><template>article</template><contentPage><![CDATA[<p>Para obtener cualquier cosa que valga la pena, es necesario un gran compromiso. Incluso los matrimonios en el d&iacute;a de hoy son d&eacute;biles, con la mitad de ellos terminando en divorcio. Pocas personas est&aacute;n preparadas para realizar un compromiso duradero a una relaci&oacute;n matrimonial por miedo de llegar a ser un perdedor. Desafortunadamente, esa duda oscurece cualquier oportunidad de un matrimonio exitoso antes que los lazos nupciales se tomen en el altar. Ning&uacute;n matrimonio puede sobrevivir largamente cuando la sospecha y el miedo est&aacute;n primeros en las mentes de la pareja.</p>

<p>Lo que muchas parejas no comprenden es que la vida siempre presenta obst&aacute;culos y es el esfuerzo hecho para superar esos obst&aacute;culos lo que la da a la vida significado. Soluciones r&aacute;pidas solo enmascaran el problema pero no lo eliminan. Desafortunadamente para muchos, si una soluci&oacute;n no puede ser encontrada f&aacute;cilmente, abandonan la esperanza de resolver los problemas y los barren de sus mentes hasta que el problema regresa m&aacute;s grande despu&eacute;s. La inhabilidad de afrontarlos es lo que lleva a las personas a encontrar refugio en el alcohol, la comida y las drogas.</p>

<p>Son aquellos que han aprendido a disciplinarse ellos mismos a anticipar los problemas quienes los afrontan mejor. A pesar del clima econ&oacute;mico, contin&uacute;an prosperando. El compromiso y la persistencia son dos llaves que las personas exitosas usan para afrontar los problemas y enriquecerse en ellos. Ellos no ven obst&aacute;culos, ellos ven una oportunidad en cada obst&aacute;culo. Ellos ven maneras de convertir esos problemas a su beneficio.</p>

<p>Ning&uacute;n problema es tan dif&iacute;cil que una soluci&oacute;n no pueda ser encontrada. Si usted se encuentra encarando una elecci&oacute;n dif&iacute;cil siempre hay una forma de superarla por si, por encima o alrededor. Mientras que una enfermedad o un accidente no se pueden resolver, hay algo bueno que puede salir de ello. Es la dilaci&oacute;n e ignorar el problema lo que lo hace m&aacute;s doloroso de lo que tuviera que ser.</p>

<p>Es tomar acci&oacute;n lo que previene que el miedo, la preocupaci&oacute;n y la ansiedad te abrumen. El compromiso para lograr una meta o cualquier cosa de valor es el prop&oacute;sito de la vida. Pero para que sea posible superar esos problemas es importante darse cuenta de varias cosas:<br />
Primero, Tiene que aprender a valorarse a usted mismo y aceptarse tal como es. So&ntilde;ar en un futuro y preocuparse de un pasado nunca va solucionar sus problemas de hoy. Usted es tan importante como cualquiera persona mas en el planeta, ya sea rico o pobre y usted tiene algo para contribuirle al mundo.</p>

<p><br />
Todo el mundo tiene la idea de quienes quieren ser y donde quieren ir con sus vidas. Ir a la deriva es una se&ntilde;al segura de que la vida ha parado. Alcanzar esa visi&oacute;n y darse cuenta que puede ser lograda es el pr&oacute;ximo paso para una vida m&aacute;s feliz y plena.</p>

<p>Nosotros todos tenemos los habilidades y destrezas que son &uacute;nicas a nosotros. Nadie m&aacute;s las tiene al mismo nivel de magnitud. Usarlas para lograr las cosas que valen la pena es lo que hace nuestras vidas excitantes. Consumirse con pensamiento negativos no har&aacute; alcanzar ninguna meta posible.</p>

<p>Nadie vive solo. El compromiso y la persistencia, a pesar de ser importantes, nada m&aacute;s nos llevar&aacute;n hasta tanto. Para que el &eacute;xito suceda, debe ser alcanzado por medio de los esfuerzos combinados de muchas otras personas quienes suplementan y a&ntilde;aden a las habilidades que usted no posea. Esto adiciona a su auto-valor como ser humano. De la misma forma, su energ&iacute;a y talentos refuerzan y apoyan esas &aacute;reas donde las personas con quien usted se asocia son d&eacute;biles.</p>

<p>Una vez las bases han sido establecidas y usted puede ver claramente lo que se necesita para alcanzar su objetivo, su vida se vuelve m&aacute;s f&aacute;cil. El fuego del entusiasmo se transforma en la celebraci&oacute;n del &eacute;xito con el compromiso y persistencia cabalgando al lado.</p>

<p>Simplemente no hay mejor sensaci&oacute;n que el conocimiento de que cualquier problema, cualquier obst&aacute;culo puede ser conquistado y que la vida misma tiene valor para aquellos que la viven con el tipo adecuado de compromiso.</p>
]]></contentPage></content>
