<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Reflexi&#xF3;n sobre Superaci&#xF3;n Personal</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>Reflexi&#xF3;n sobre Superaci&#xF3;n Personal</pageTitle><shortDesc>&#xBF;Por qu&#xE9; algunas sociedades le dan un valor tan alto a la superaci&#xF3;n personal? Algunos creen que el...?</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_6748.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage>&lt;p&gt;&#xBF;Por qu&#xE9; algunas sociedades le dan un valor tan alto a la superaci&#xF3;n personal? Algunos creen que el crecimiento personal es&#xA0; parte de la condici&#xF3;n humana. Trabajar para un objetivo y alcanzarlo&#xA0; proporciona un sentido a la vida. En vez de vivir la vida arbitrariamente, usted puede trabajar hacia el cumplimiento de sus objetivos y sue&#xF1;os.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;En algunas opiniones hist&#xF3;ricas sobre la superaci&#xF3;n personal, la gente compara el concepto del crecimiento personal con la acumulaci&#xF3;n de riqueza material. Abraham Lincoln era un ejemplo prominente del concepto de hombre que se ha realizado por sus propios medios, en los Estados Unidos durante &#xA0;el siglo diecinueve.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;En una frase famosa, Abraham Lincoln expres&#xF3; claramente como el concepto de empresa pudiera ayudar a una persona a mejorar su situaci&#xF3;n econ&#xF3;mica:&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;&#x201C;Que algunos debieran ser ricos muestra que los otros pueden hacerse ricos, y de ah&#xED;, es justo el est&#xED;mulo a la industria y la empresa. No deje aquel que es mendigo derribar la casa del otro; pero d&#xE9;jele trabajar con diligencia y construir una para &#xE9;l, as&#xED; siguiendo el ejemplo, asegura que su propio hogar estar&#xE1; seguro de violencia cuando est&#xE9; construido. "&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;En el siglo veintiuno, la gente reconoce la idea que tener cosas valiosas puede proveer una forma de felicidad. Despu&#xE9;s de todo, vivir en una casa de cuatro paredes es mejor que vivir en una casa de cart&#xF3;n en un parque. La gente puede tambi&#xE9;n darse cuenta que la vida humana provee la oportunidad a tener un mayor conocimiento del ser interior.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Usted puede realizar el trabajo interior y mejorar usted mismo. Los resultados de su trabajo interior no pueden ser cuantificados u observados por los seres humanos&#xA0; en la misma manera que la gente puede expresar sorpresa de su casa enorme o en abundancia de riqueza material.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Si usted est&#xE1; listo para una mejor&#xED;a personal de adentro hacia afuera, puede probar las siguientes sugerencias. Mientras se puede apreciar la conveniencia y la comodidad de la riqueza material, tambi&#xE9;n puede llevarse la riqueza interna hasta la eternidad.&lt;/p&gt;&#xD;
&#xD;
&lt;ol&gt;&#xD;
	&lt;li&gt;&lt;strong&gt;Curaci&#xF3;n de relaciones malas.&lt;/strong&gt; Justo como un paso del conocido programa de los doce pasos, es curar las partes rotas de su ser interior. Al hacer correcciones en sus relaciones rotas, puede librarse de ese pasado. Dejar ir ese candado emocional para que usted pueda avanzar sin excusas.&lt;/li&gt;&#xD;
	&lt;li&gt;&lt;strong&gt;Perd&#xF3;nese&#xA0; usted mismo.&lt;/strong&gt; Otro aspecto para mejorar es hacer la paz con&#xA0; usted mismo de malas decisiones que haya hecho, desde haberle hecho da&#xF1;o a su familia hasta haber adquirido un comportamiento autodestructivo. Es un gran sentimiento&#xA0; mirar su imagen en el espejo con todas sus arrugas y cicatrices y no experimentar ninguna verg&#xFC;enza.&#xA0;&lt;/li&gt;&#xD;
	&lt;li&gt;&lt;strong&gt;Encuentro de integridad.&lt;/strong&gt; La b&#xFA;squeda del perfeccionamiento personal significa la exploraci&#xF3;n de todos sus aspectos personales. Usted puede sentirse entero desde el interior&#xA0; trabajando en los problemas del pasado, disfrutando de la vida en el presente, y descubriendo las partes de su ser interior&#xA0; que usted nunca ha explorado.&lt;/li&gt;&#xD;
	&lt;li&gt;&lt;strong&gt;B&#xFA;squeda de la soledad.&lt;/strong&gt; Otro aspecto de la condici&#xF3;n humana es la b&#xFA;squeda de la felicidad y la seguridad en relaciones humanas. As&#xED; como se necesita el contacto humano, tambi&#xE9;n se necesita tiempo a solas. El encuentro de la soledad en una base regular, le ayuda a ganar tiempo para el trabajo interior. Los desaf&#xED;os m&#xE1;s resistentes de trabajo interior no son problemas en los cuales otra gente puede proporcionarle&#xA0; ayuda.&lt;/li&gt;&#xD;
&lt;/ol&gt;&#xD;
&#xD;
&lt;p&gt;As&#xED; como usted puede mejorar&#xA0; su ser interior, tambi&#xE9;n puede redefinir su entendimiento de superaci&#xF3;n personal. Este concepto cambia con la sociedad. Lo que era la superaci&#xF3;n personal en el tiempo de Lincoln es entendido de manera diferente hoy.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;&#xBF;Alguna vez se ha preguntado usted qu&#xE9; pensar&#xED;a&#xA0; Abraham Lincoln de la persona realizada en nuestro mundo globalizado? &#xC9;l podr&#xED;a mirar alrededor y alegrarse de que hayamos llegado lejos en la armon&#xED;a racial, pero tambi&#xE9;n hemos desarrollado una visi&#xF3;n del mundo cada vez m&#xE1;s ego&#xED;sta.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Aunque usted sea&#xA0; miembro de una sociedad,&#xA0; es tambi&#xE9;n una comunidad de uno. Puede cambiar su visi&#xF3;n del mundo. Puede crear la armon&#xED;a entre las partes de su ser interior. Est&#xE9; feliz, saque m&#xE1;s alegr&#xED;a de las experiencias de su&#xA0; vida, y duerma mejor. Aunque su entorno f&#xED;sico pueda que no sea grandioso, su reino interior puede ser un castillo magn&#xED;fico.&lt;/p&gt;&#xD;
</temp-contentPage><template>article</template><contentPage><![CDATA[<p>&iquest;Por qu&eacute; algunas sociedades le dan un valor tan alto a la superaci&oacute;n personal? Algunos creen que el crecimiento personal es&nbsp; parte de la condici&oacute;n humana. Trabajar para un objetivo y alcanzarlo&nbsp; proporciona un sentido a la vida. En vez de vivir la vida arbitrariamente, usted puede trabajar hacia el cumplimiento de sus objetivos y sue&ntilde;os.</p>

<p>En algunas opiniones hist&oacute;ricas sobre la superaci&oacute;n personal, la gente compara el concepto del crecimiento personal con la acumulaci&oacute;n de riqueza material. Abraham Lincoln era un ejemplo prominente del concepto de hombre que se ha realizado por sus propios medios, en los Estados Unidos durante &nbsp;el siglo diecinueve.</p>

<p>En una frase famosa, Abraham Lincoln expres&oacute; claramente como el concepto de empresa pudiera ayudar a una persona a mejorar su situaci&oacute;n econ&oacute;mica:</p>

<p>&ldquo;Que algunos debieran ser ricos muestra que los otros pueden hacerse ricos, y de ah&iacute;, es justo el est&iacute;mulo a la industria y la empresa. No deje aquel que es mendigo derribar la casa del otro; pero d&eacute;jele trabajar con diligencia y construir una para &eacute;l, as&iacute; siguiendo el ejemplo, asegura que su propio hogar estar&aacute; seguro de violencia cuando est&eacute; construido. &quot;</p>

<p>En el siglo veintiuno, la gente reconoce la idea que tener cosas valiosas puede proveer una forma de felicidad. Despu&eacute;s de todo, vivir en una casa de cuatro paredes es mejor que vivir en una casa de cart&oacute;n en un parque. La gente puede tambi&eacute;n darse cuenta que la vida humana provee la oportunidad a tener un mayor conocimiento del ser interior.</p>

<p>Usted puede realizar el trabajo interior y mejorar usted mismo. Los resultados de su trabajo interior no pueden ser cuantificados u observados por los seres humanos&nbsp; en la misma manera que la gente puede expresar sorpresa de su casa enorme o en abundancia de riqueza material.</p>

<p>Si usted est&aacute; listo para una mejor&iacute;a personal de adentro hacia afuera, puede probar las siguientes sugerencias. Mientras se puede apreciar la conveniencia y la comodidad de la riqueza material, tambi&eacute;n puede llevarse la riqueza interna hasta la eternidad.</p>

<ol>
	<li><strong>Curaci&oacute;n de relaciones malas.</strong> Justo como un paso del conocido programa de los doce pasos, es curar las partes rotas de su ser interior. Al hacer correcciones en sus relaciones rotas, puede librarse de ese pasado. Dejar ir ese candado emocional para que usted pueda avanzar sin excusas.</li>
	<li><strong>Perd&oacute;nese&nbsp; usted mismo.</strong> Otro aspecto para mejorar es hacer la paz con&nbsp; usted mismo de malas decisiones que haya hecho, desde haberle hecho da&ntilde;o a su familia hasta haber adquirido un comportamiento autodestructivo. Es un gran sentimiento&nbsp; mirar su imagen en el espejo con todas sus arrugas y cicatrices y no experimentar ninguna verg&uuml;enza.&nbsp;</li>
	<li><strong>Encuentro de integridad.</strong> La b&uacute;squeda del perfeccionamiento personal significa la exploraci&oacute;n de todos sus aspectos personales. Usted puede sentirse entero desde el interior&nbsp; trabajando en los problemas del pasado, disfrutando de la vida en el presente, y descubriendo las partes de su ser interior&nbsp; que usted nunca ha explorado.</li>
	<li><strong>B&uacute;squeda de la soledad.</strong> Otro aspecto de la condici&oacute;n humana es la b&uacute;squeda de la felicidad y la seguridad en relaciones humanas. As&iacute; como se necesita el contacto humano, tambi&eacute;n se necesita tiempo a solas. El encuentro de la soledad en una base regular, le ayuda a ganar tiempo para el trabajo interior. Los desaf&iacute;os m&aacute;s resistentes de trabajo interior no son problemas en los cuales otra gente puede proporcionarle&nbsp; ayuda.</li>
</ol>

<p>As&iacute; como usted puede mejorar&nbsp; su ser interior, tambi&eacute;n puede redefinir su entendimiento de superaci&oacute;n personal. Este concepto cambia con la sociedad. Lo que era la superaci&oacute;n personal en el tiempo de Lincoln es entendido de manera diferente hoy.</p>

<p>&iquest;Alguna vez se ha preguntado usted qu&eacute; pensar&iacute;a&nbsp; Abraham Lincoln de la persona realizada en nuestro mundo globalizado? &Eacute;l podr&iacute;a mirar alrededor y alegrarse de que hayamos llegado lejos en la armon&iacute;a racial, pero tambi&eacute;n hemos desarrollado una visi&oacute;n del mundo cada vez m&aacute;s ego&iacute;sta.</p>

<p>Aunque usted sea&nbsp; miembro de una sociedad,&nbsp; es tambi&eacute;n una comunidad de uno. Puede cambiar su visi&oacute;n del mundo. Puede crear la armon&iacute;a entre las partes de su ser interior. Est&eacute; feliz, saque m&aacute;s alegr&iacute;a de las experiencias de su&nbsp; vida, y duerma mejor. Aunque su entorno f&iacute;sico pueda que no sea grandioso, su reino interior puede ser un castillo magn&iacute;fico.</p>
]]></contentPage></content>
