<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>La realidad sobre la reparaci&#xF3;n de cr&#xE9;dito</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>La realidad sobre la reparaci&#xF3;n de cr&#xE9;dito</pageTitle><shortDesc>La realidad es que ninguna compa&#xF1;&#xED;a de reparaci&#xF3;n de cr&#xE9;dito puede hacer por usted lo que usted...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_17095.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>La realidad es que ninguna compa&ntilde;&iacute;a de reparaci&oacute;n de cr&eacute;dito puede hacer por usted lo que usted no puede hacer por si mismo.</p>

<p>La realidad es que nadie puede remover informaci&oacute;n correcta de su reporte de cr&eacute;dito.</p>

<p>En adici&oacute;n, la ley requiere que estas llamadas compa&ntilde;&iacute;as de &quot;reparaci&oacute;n de cr&eacute;dito&quot; no pueden cobrarle dinero por adelantado, sino &uacute;nicamente hasta despu&eacute;s que presten sus servicios.</p>

<p><strong>El fair credit reporting act es muy claro al respecto: </strong></p>

<ul>
	<li>Usted tiene derecho a un reporte de cr&eacute;dito gratis si ha sido declinado cr&eacute;dito, seguro o trabajo y requiere ese reporte en los primeros 60 d&iacute;as de la notificaci&oacute;n, o si usted puede probar que (1) usted esta desempleado y planea buscar trabajo en los pr&oacute;ximos 60 d&iacute;as, (2) esta en &quot;welfare&quot;/beneficios del gobierno, o (3) su reporte esta incorrecto por motivo de fraude.</li>
	<li>Si su aplicaci&oacute;n de cr&eacute;dito, seguro, o trabajo es declinada por informaci&oacute;n equivocada o incompleta, la compa&ntilde;&iacute;a donde usted aplico le debe proveer con informaci&oacute;n del nombre y direcci&oacute;n del bureau de cr&eacute;dito que esta reportando.</li>
	<li>No hay ning&uacute;n cargo por disputar errores o informaci&oacute;n no actualizada en su archivo de cr&eacute;dito. Pida a su bureau de cr&eacute;dito una forma de disputa y env&iacute;elas a ellos con cualquier evidencia que lo apoye.</li>
</ul>

<p><strong>Fuera de eso: </strong></p>

<ul>
	<li>Informaci&oacute;n de bancarrota puede ser reportada por 10 a&ntilde;os.</li>
	<li>Informaci&oacute;n sobre demandas o determinaciones judiciales pueden ser reportadas por siete a&ntilde;os o hasta que el estatuto de limitaciones expire, cualquier de ambos que sea mayor.</li>
	<li>Informaci&oacute;n reportada por una aplicaci&oacute;n de trabajo con un salario de m&aacute;s de $75,000 no tiene l&iacute;mite de tiempo.</li>
	<li>Informaci&oacute;n reportada por una aplicaci&oacute;n de m&aacute;s de $150,000 de cr&eacute;dito o seguro de vida no tiene tiempo l&iacute;mite.</li>
</ul>

<p>Si usted tiene informaci&oacute;n err&oacute;nea en su reporte de cr&eacute;dito que usted quisiera remover usted puede hacerlo por si mismo, y quiz&aacute;s ahorras cientos de dollares que le hubiera pagado a alguien mas.</p>

<p>En el portal del Federal Trade Commission hay informaci&oacute;n muy &uacute;til que sugerimos que usted lea. Este enlace esta disponible en nuestra secci&oacute;n de recursos externos.</p>

<p>Si usted tiene alguna pregunta espec&iacute;fica por favor no dude en comunicarse con uno de nuestros asesores financieros llamando al 1.800.296.4950</p>
]]></contentPage></content>
