<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>Ret&#xED;rese a los 55 a&#xF1;os con $150,000.00 d&#xF3;lares en ahorros</metaTitle><metaDescription>Retirarse a temprana edad es el sue&#xF1;o de todos, pero puede ser insostenible en los Estados Unidos debido a los costos de vida, a los costos de seguridad social y beneficios m&#xE9;dicos. </metaDescription><metaKeywords></metaKeywords><pageTitle>Ret&#xED;rese a los 55 a&#xF1;os con $150,000.00 d&#xF3;lares en ahorros</pageTitle><shortDesc>Retirarse a temprana edad es el sue&#xF1;o de todos, pero puede ser insostenible en los Estados Unidos debido a los costos de vida...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_26170.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>Retirarse a temprana edad es el sue&ntilde;o de todos, pero puede ser insostenible en los Estados Unidos debido a los costos de vida, a los costos de seguridad social y beneficios m&eacute;dicos. Sin embargo, a trav&eacute;s de una cuidadosa planificaci&oacute;n, retirarse en el extranjero no s&oacute;lo puede convertirse en una posibilidad financiera, sino que puede mejorar significativamente la vida de una persona en sus a&ntilde;os dorados.</p>

<p>Decidir qu&eacute; lugar del extranjero es el m&aacute;s adecuado para jubilarse puede incluir varios factores tales como las actividades de ocio, el acceso a la atenci&oacute;n de salud, los requisitos de inmigraci&oacute;n y el presupuesto, sin embargo, este art&iacute;culo se enfocar&aacute; en la jubilaci&oacute;n en el &nbsp;Ecuador y en c&oacute;mo determinar si es econ&oacute;micamente factible con $150,000.00 d&oacute;lares de ahorros.</p>

<p>La raz&oacute;n para elegir Ecuador como destino de retiro se debe a su alto &ldquo;ranking&rdquo; entre los peri&oacute;dicos m&aacute;s conocidos, tal es el caso del U.S. News and World Report (Peddicord). Espec&iacute;ficamente, hablamos de Cuenca, Ecuador, un lugar bien conocido por los expatriados debido a su clima, a los servicios de salud, a sus hermosos paisajes, y al bajo costo de vida. Para convertir ese sue&ntilde;o en realidad y jubilarse en el lugar adecuado hay que hacer una cuidadosa planificaci&oacute;n financiera que debe ser considerada a partir los precios de la vivienda.</p>

<p>Ecuador cuenta con numerosas opciones de bienes ra&iacute;ces que van desde apartamentos hasta casas con excelentes espacios y ranchos de varias hect&aacute;reas de terreno, sin embargo, una opci&oacute;n conservadora ser&iacute;a un lugar con dos habitaciones, dos ba&ntilde;os, con todas las comodidades por aproximadamente $80,000.00 d&oacute;lares. Adem&aacute;s, los impuestos sobre una propiedad de estas caracter&iacute;sticas pueden estar cerca de los $ 30,00 d&oacute;lares por a&ntilde;o y la cuota de asociaci&oacute;n de propietarios costar&iacute;a aproximadamente $ 57,00 d&oacute;lares por mes. En cuanto a la ubicaci&oacute;n, muchos extranjeros prefieren vivir cerca del centro de la ciudad con acceso a tiendas, restaurantes y otros lugares de entretenimiento. Para aquellos que disfrutan de la tranquilidad y el paisaje de la naturaleza se puede encontrar f&aacute;cilmente un lugar de dos hect&aacute;reas, una casa de tres habitaciones por $150,000.00 d&oacute;lares.</p>

<p>Otros gastos incluyen restaurantes de gama media de aproximadamente $5,50 d&oacute;lares, una comida con muchas opciones dentro de las calles coloniales y restaurantes del centro de la ciudad de Cuenca. Es incluso posible tener un buen almuerzo por $ 2,50 d&oacute;lares en muchos lugares. El transporte es relativamente f&aacute;cil y econ&oacute;mico ya que hay muchos autobuses y taxis disponibles y no es necesario tener un auto. En general, para vivir c&oacute;modamente en Cuenca, Ecuador, si usted es due&ntilde;o de su propiedad tendr&aacute; gastos mensuales de $800.00 d&oacute;lares.</p>

<p>Otro gasto importante que hay que tener en cuenta es el cuidado de la salud personal. El seguro de salud se puede comprar por alrededor de $60 d&oacute;lares mensuales, o uno puede asegurarse as&iacute; mismo ya que los costos medios de la salud son una d&eacute;cima parte de los de Estados Unidos. Adem&aacute;s, las tasas de hogares geri&aacute;tricos est&aacute;n alrededor de los $450.00 d&oacute;lares por mes hasta un m&aacute;ximo de $1,000.00 d&oacute;lares mensuales, dependiendo del nivel del servicio deseado.</p>

<p>Se trata de un importante descuento en los gastos en hogares de ancianos que en Estados Unidos pueden ser m&aacute;s de $ 6,250.00 d&oacute;lares al mes.</p>

<p>Bas&aacute;ndonos en c&aacute;lculos conservadores la suma de estos diferentes gastos se puede determinar en un costo anual de $ 10,314.00 d&oacute;lares, incluyendo el pago de una propiedad, pero hay que adicionar a esta suma $3,000.00 d&oacute;lares anuales para gastos de atenci&oacute;n m&eacute;dica en caso de que no tenga seguro, de esta manera, el total en gastos anuales corresponde $13,314.00 d&oacute;lares. Ahora, vamos a ejecutar la calculadora de jubilaci&oacute;n suponiendo que no hay beneficios de seguridad social en los Estados Unidos, aqu&iacute; est&aacute; un ejemplo:</p>

<ul>
	<li>Edad: 41 a&ntilde;os</li>
	<li>Retirarse: 55 a&ntilde;os</li>
	<li>Monto Retiro $1,109.00 d&oacute;lares</li>
	<li>Retorno de la inversi&oacute;n: 6%</li>
	<li>A&ntilde;os de retiro: 30 a&ntilde;os</li>
	<li>Inflaci&oacute;n: 2%</li>
	<li>El ahorro corriente: $150,000.00 d&oacute;lares</li>
</ul>

<p><strong>Resultados</strong><strong>:</strong><br />
<br />
Esta es la suma de ahorros requerida con inflaci&oacute;n: $306,505.00<br />
Esta es la cantidad necesaria para ahorrar mensualmente con el fin de alcanzar el objetivo de ahorro: $555.30.<br />
Si quiere asumir que recibir&aacute; los beneficios de jubilaci&oacute;n de la seguridad social, el c&aacute;lculo es un poco m&aacute;s complicado. Un ciudadano de los EE.UU. puede jubilarse a los 62 &oacute; 67 a&ntilde;os de edad, sin embargo, a los 62 a&ntilde;os el individuo s&oacute;lo recibir&iacute;a el 75% del beneficio como lo har&iacute;an a los 67 a&ntilde;os de edad. En 2012, la prestaci&oacute;n media de jubilaci&oacute;n fue de $1,180.00 d&oacute;lares, este monto ser&iacute;a por lo tanto $ 885 al jubilarse a los 62 a&ntilde;os.</p>

<p>Ahora, ejecutaremos la calculadora de jubilaci&oacute;n <a href="http://www.librededeudas.com/calculators/retirement-planner.php">calculadora de retiro</a> suponiendo una garant&iacute;a de pago de beneficios sociales a los 62 a&ntilde;os:</p>

<ul>
	<li>Edad 41 a&ntilde;os</li>
	<li>Retirarse 55 a&ntilde;os</li>
	<li>Esperanza de vida: 85 a&ntilde;os</li>
	<li>Monto del retiro anual de $13,314.00 d&oacute;lares</li>
	<li>Prestaci&oacute;n de la Seguridad Social: la edad de 62 a&ntilde;os</li>
	<li>Saldo actual de ahorro 401K: $150,000.00 d&oacute;lares</li>
	<li>Portafolio: equilibrado</li>
</ul>

<p><strong>Resultados</strong><strong>:</strong><br />
<br />
Cantidad de ahorros requerida con inflaci&oacute;n: $ 0<br />
Cantidad necesaria para ahorrar cada mes $ 0</p>

<p>En el caso de incluir prestaciones de seguridad social en el c&aacute;lculo, es posible jubilarse con $150,000.00 d&oacute;lares de ahorro y $80,000.00 d&oacute;lares para vivienda en Cuenca, Ecuador. Sin embargo, es importante que el individuo considere lo que puede ser su nivel &quot;real&quot; de vida con el fin de no correr el riesgo de agotar sus ahorros. Una prueba f&aacute;cil ser&iacute;a hacer una visita de un mes a la hermosa ciudad colonial de Cuenca, Ecuador y determinar sus gastos reales. En base a estos gastos podr&aacute; ajustar el presupuesto. Por supuesto, siempre se recomienda crear un fondo de emergencia adicional suficiente en caso de que sea necesario.</p>

<p>A trav&eacute;s de una cuidadosa planificaci&oacute;n y la realizaci&oacute;n de un buen presupuesto, usted puede disfrutar de sus 30 a&ntilde;os de jubilaci&oacute;n y las hermosas puestas de sol mientras se sienta en las laderas de las monta&ntilde;as de Cuenca, Ecuador.</p>
]]></contentPage></content>
