<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>El Acta de Tarjetas de Cr&#xE9;dito del 2009</metaTitle><metaDescription></metaDescription><metaKeywords></metaKeywords><pageTitle>El Acta de Tarjetas de Cr&#xE9;dito del 2009</pageTitle><shortDesc>Es importante resaltar los siguientes elementos de tal acta y ver c&#xF3;mo nos puede afectar a nosotros...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_23639.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<h2>El presidente Barack Obama firmo el Acta de Tarjetas de Cr&eacute;dito del 2009.</h2>

<p>Es importante resaltar los siguientes elementos de tal acta y ver c&oacute;mo nos puede afectar a nosotros.</p>

<ul>
	<li>Proh&iacute;be alzas de inter&eacute;s injustas: Las instituciones financieras no podr&aacute;n subir los intereses y los consumidores podr&aacute;n estar seguros en balances actuales no va a subir.</li>
	<li>Retroactivos: Proh&iacute;be incrementos de inter&eacute;s en balances existentes por motivos tales como &ldquo;en cualquier momento, por cualquier raz&oacute;n&rdquo; o lo que se conoce como &ldquo;Universal Default&rdquo; que es cuando le suben el inter&eacute;s por motivos de que otras tarjetas est&eacute;n atrasadas; tambi&eacute;n aqu&iacute; se restringe severamente las alzas de inter&eacute;s debido a pagos tardes.</li>
	<li>Protecci&oacute;n por el primer a&ntilde;o: T&eacute;rminos de los contratos tiene que ser bien expl&iacute;citos y estables por el primer a&ntilde;o completo. Las entidades pueden continuar en ofrecer intereses promocionales en cuentas nuevas o durante la vida de la cuenta, pero estos intereses deben ser claramente explicados y por lo menos con 6 meses de anticipaci&oacute;n.</li>
</ul>

<h2>Proh&iacute;be recargos injustos:</h2>

<ul>
	<li>Termina con los recargos: Las entidades tendr&aacute;n que darle a los clientes tiempo razonable para hacer su pago - por lo menos 21 d&iacute;as despu&eacute;s de haber sido enviado por correo. El acto tambi&eacute;n termina con enga&ntilde;os tales como plazos en fines de semana, fechas de pago que cambian todos los meses, y fechas de pago que caen en la mitad del d&iacute;a.</li>
	<li>forzar el c&aacute;lculo de Inter&eacute;s Justo: Las tarjetas de cr&eacute;dito se ver&aacute;n obligados a aplicar los excesos de pagos al balance m&aacute;s alto primero, as&iacute; como lo esperan los consumidores. El Acta tambi&eacute;n termina con la pr&aacute;ctica injusta y confusa por la cual los acreedores usan el balance acumulado del mes anterior para calcular los intereses del mes corriente, lo que se conoce como &ldquo;double billing&rdquo; O doble cobro.</li>
	<li>Requiere autorizar los cobros sobre el l&iacute;mite: Los consumidores encontraran m&aacute;s f&aacute;cil evitar los recargos por pasarse sobre el l&iacute;mite en la tarjeta o &ldquo;Over Limit Fees&rdquo;, ya que las instituciones tendr&aacute;n que obtener la autorizaci&oacute;n del cliente para autorizar cargos que sobrepasen el l&iacute;mite.</li>
	<li>Restringe los cargos en tarjetas &ldquo;Subprime&rdquo; o tarjetas para personas con alto riesgo crediticio: Los recargos en dichas tarjetas ser&aacute;n substancialmente restringidos.</li>
	<li>Limita los recargos en tarjetas de regalo y de tienda: El Acta aumenta los &ldquo;disclosures&rdquo; o cl&aacute;usulas que se tienen que explicar con anticipado en las tarjetas de regalo y de tienda y restringe recargos a menos que la tarjeta haya estado inactiva por m&aacute;s de 12 meses.</li>
</ul>

<h2>Cl&aacute;usulas En Lenguaje simple:</h2>

<p>Los t&eacute;rminos de contrato de tarjetas de cr&eacute;dito ser&aacute;n en un lenguaje que los consumidores vean y entiendan para as&iacute; evitar costos innecesarios manejando sus finanzas.</p>

<ul>
	<li>Lenguaje simple y f&aacute;cil de ver: Los acreedores le dar&aacute;n al consumidor cl&aacute;usulas explicativas claras antes que los consumidores abran una cuenta, y estados de cuenta claros de la actividad de la cuenta, una vez abierta. Por ejemplo, esas cl&aacute;usulas explicativas sobresaltaran los cargos que el consumidor pudiera tener que pagar, y estados de cuenta peri&oacute;dicos mostraran los fees que han pagado en el mes actual y tambi&eacute;n los que han pagado en el trascurso del a&ntilde;o hasta la fecha. Estas clausular explicativas &ldquo;Disclosures&rdquo; ayudaran al consumidor a tomar decisiones financieras bien informados acerca de c&oacute;mo usar el producto correcto y manejar sus propias necesidades financieras. Cl&aacute;usulas explicativas modelo ser&aacute;n actualizadas regularmente basado en revisiones del mercado, an&aacute;lisis emp&iacute;ricos, y pruebas con los consumidores para asegurarse que son claras, &uacute;tiles y relevantes.</li>
	<li>Informaci&oacute;n real acerca de la consecuencias de decisiones financieras: Los acreedores estar&aacute;n obligados a mostrar de las consecuencias de las decisiones de los consumidores:
	<ul>
		<li>Acreedores necesitaran mostrar en los estados de cuenta peri&oacute;dicos cuanto demorar&iacute;a pagar un balance existente y el costo total del inter&eacute;s, si el consumidor hiciera solo el pago m&iacute;nimo.</li>
		<li>Acreedores tambi&eacute;n tendr&aacute;n que mostrar el pago y el inter&eacute;s total que se aplicar&iacute;a, para pagar la deuda en 36 meses.</li>
	</ul>
	</li>
</ul>

<h2>Elementos Claves Adicionales:</h2>

<p><strong>Responsabilidad:</strong> El Acta asegurara responsabilidad en ambos, &nbsp;los acreedores de tarjetas de cr&eacute;dito y los reguladores que est&eacute;n a cargo de prevenir las pr&aacute;cticas injustas y cumplir medidas de protecci&oacute;n.</p>

<ul>
	<li>Revelaciones p&uacute;blicas de los contratos de las tarjetas de cr&eacute;dito: En el d&iacute;a de hoy, los contratos de tarjetas de cr&eacute;dito est&aacute;n usualmente disponible en copias f&iacute;sicas y no en lenguaje simple. Ahora, los acreedores de tarjetas se ver&aacute;n obligados a hacer estos contratos disponibles en Internet en un formato f&aacute;cil. Los reguladores y representantes de consumidores tendr&aacute;n una labor m&aacute;s f&aacute;cil de monitorear los cambios en los t&eacute;rminos de estos contratos y evaluar si los contratos m&aacute;s recientes cumplen los requisitos.</li>
	<li>Hace a los reguladores responsables por forzar la ley: Los reguladores se ver&aacute;n obligados a reportar anualmente al congreso sus medidas de protecci&oacute;n de consumidores.</li>
	<li>Hace a los reguladores responsables a mantener las protecciones al d&iacute;a: Los reguladores estar&aacute;n obligados a pedir opini&oacute;n publica de nuevas tendencias en la industria de tarjetas de cr&eacute;dito y temas relacionados con protecci&oacute;n del consumidor bianualmente para determinar que nuevas regulaciones se necesitasen.</li>
	<li>Reguladores se les requerir&aacute; ya sea actualizar las reglas aplicables, o publicar los resultados si ellos lo encuentra necesario.</li>
	<li>Incrementa las penalidades: Los acreedores de tarjetas que violen estas nuevas restricciones encararan penalidades significativamente m&aacute;s altas que bajo la ley actual, lo cual har&iacute;a las violaciones menos frecuentas en primer lugar.</li>
</ul>

<p><strong>Limpia Las Pr&aacute;cticas de Tarjetas de Cr&eacute;dito Para Personas J&oacute;venes En Las Universidades:</strong><br />
El Acta contiene nuevas protecciones para los estudiantes universitarios y adultos j&oacute;venes, incluyendo requerimientos que los expedidores y universidades muestren cualquier acuerdo con respecto a la publicidad o distribuci&oacute;n de las tarjetas de cr&eacute;dito a los Estudiantes.</p>

<p>La versi&oacute;n final de esta Acta del 2009 puede ser encontrada en nuestra <a href="http://www.librededeudas.com/outsideresources.php">p&aacute;gina de recursos externos</a>.</p>
]]></contentPage></content>
