<?xml version="1.0"?>
<content><metaTitle>Quienes Somos</metaTitle><metaDescription>Premier Consumer Credit Counseling&#xAE; empez&#xF3; como una actividad completamente voluntaria en la ciudad de Hialeah, Florida en el a&#xF1;o de 1997.</metaDescription><metaKeywords></metaKeywords><pageTitle>Quienes Somos</pageTitle><temp-contentPage></temp-contentPage><contentPage><![CDATA[<h2>Historia</h2>

<p>Premier Consumer Credit Counseling&reg; empez&oacute; como una actividad completamente voluntaria en la ciudad de Hialeah, Florida en el a&ntilde;o de 1997.</p>

<p>Nuestra comunidad local estaba, y todav&iacute;a est&aacute; con la gran necesidad de educaci&oacute;n en finanzas personales. Con nuestros seminarios, nuestra orientaci&oacute;n personalizada, nuestros programas radiales y nuestra consejer&iacute;a hemos hecho una diferencia significativa en cientos de familias que se han acercado a nosotros buscando ayuda debido a sus necesidades sobre educaci&oacute;n en cr&eacute;dito al consumidor.</p>

<p>Aunque nuestros esfuerzos contin&uacute;an siendo basados en nuestra comunidad local, una comunidad de grandes necesidades y expectativas, hemos aprendido a medida que ha pasado el tiempo, a forjar un impacto positivo en familias y gente de los Estados Unidos, que han venido frecuentemente a nosotros con el fin de encontrar soluciones a sus finanzas personales y a sus necesidades.</p>

<h2>Exito</h2>

<p>En Premier Consumer Credit Counseling&reg;, hemos integrado exitosamente personas de diferentes or&iacute;genes y campos de especializaci&oacute;n, para llegar a ser una entidad con la identidad verdadera de ayudarle a salir de sus deudas, pero lo m&aacute;s importante, a mantenerlo libre de ellas y a educarlo financieramente.</p>

<table>
	<tbody>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>...... ayudarle a liberarlo de sus deudas, mantenerlo libre de deudas, y m&aacute;s importante, educarlo en sus finanzas.</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>Nuestros directores, empleados y voluntarios vienen del &aacute;rea educativa, ingenier&iacute;a industrial y de sistemas, y del campo de la administraci&oacute;n de empresas.</p>

<h2>Estamos Orgullosos</h2>

<p>Estamos orgullosos de ser una organizaci&oacute;n americana que ayuda a personas de nacionalidades diferentes.</p>

<p>Estamos orgullosos de estar comprometidos a ayudarle en el camino a su libertad financiera, y haremos lo que sea necesario para lograrlo.</p>

<p>A trav&eacute;s de nuestra pol&iacute;tica de privacidad lo protegemos reservando cualquier informaci&oacute;n que nos entregue y analizando nuestro portal y nuestros sistemas diariamente para cumplir con los criterios de seguridad m&aacute;s altos publicados por el gobierno federal.</p>

<h2>Alianzas</h2>

<p>Hemos establecido un proyecto con el departamento de ingenier&iacute;a industrial de la &ldquo;Florida Internacional University&rdquo;, para desarrollar un trabajo voluntario con un grupo selecto de estudiantes. Este proyecto nos ha ayudado a obtener una evaluaci&oacute;n de la compa&ntilde;&iacute;a, estableciendo procedimientos que no exist&iacute;an y mejorando los ya existentes. Este proyecto continuo nos ayudar&aacute; en el futuro a mejorar, incluso, las operaciones de las compa&ntilde;&iacute;a.</p>

<p>Una gran parte de nuestras actividades es patrocinada por los acreedores, en un esfuerzo de ellos para contribuir con nuestra comunidad, y las actividades que hacemos son dise&ntilde;adas con el prop&oacute;sito de educarlo a usted en finanzas personales y ofrecerle una variedad de programas educativos para iniciarlo en el camino a su libertad financiera.</p>

<h2>Lo Que No Haremos</h2>

<p>No descansaremos hasta que usted est&eacute; educado financieramente.</p>

<p>No perderemos la esperanza que usted nos de la oportunidad de servirle, ya que ser&aacute; esto nuestro honor.</p>

<p><br />
Pida un <a href="freeanalysis.php">An&aacute;lisis Gratuito</a> iniciar el camino a su libertad financiera.</p>
]]></contentPage></content>
