<?xml version="1.0"?>
<content><relatedQuiz>quiz8</relatedQuiz><relatedPoll></relatedPoll><metaTitle>Consejos Sobre C&#xF3;mo Evitar Problemas de Impuestos</metaTitle><metaDescription>Ya que nadie quiere tener la molestia de una auditoria del IRS en su declaraci&#xF3;n de impuestos, aprender a evitarla es esencial. </metaDescription><metaKeywords></metaKeywords><pageTitle>Consejos Sobre C&#xF3;mo Evitar Problemas de Impuestos</pageTitle><shortDesc>Ya que nadie quiere tener la molestia de una auditoria del IRS en su declaraci&#xF3;n de impuestos, aprender...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_497.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage>&lt;p&gt;Ya que nadie quiere tener la molestia de una auditoria del IRS en su declaraci&#xF3;n de impuestos, aprender a evitarla es esencial. Desde luego, si usted sigue las reglas para declarar sus impuestos correctamente, no debe tener nada de que preocuparse. Sin embargo, es f&#xE1;cil no entender alguna regla u otro asunto e involucrarse en alg&#xFA;n problema sin querer.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;&lt;strong&gt;Evitar Auditor&#xED;as del IRS&lt;/strong&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Quiz&#xE1;s la mejor estrategia para intentar evitar problemas con el IRS (Servicio de Rentas Internas) es de mantener registros exactos. Guarde una lista de todos sus&#xA0; ingresos y gastos a lo largo del a&#xF1;o, es mejor a tener que esperar hasta el tiempo de impuestos para recopilar la lista. Guarde la documentaci&#xF3;n de ingresos y toda la documentaci&#xF3;n en cuanto a los gastos que pudieran ser deducibles de sus impuestos.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Adem&#xE1;s de conservar registros buenos y exactos es importante archivar sus documentos de impuestos a tiempo y completos. Las declaraciones completas tienen menor probabilidad de llamar la atenci&#xF3;n que las sumisiones de impuestos que omiten uno o varias partes de informaci&#xF3;n pertinente.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;&lt;strong&gt;Provocadores de Auditor&#xED;as &lt;/strong&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;De hecho, ciertos tipos de declaraciones son considerados banderas rojas para el IRS (Servicio de Rentas Internas) y podr&#xED;an provocar una auditor&#xED;a. Cualquiera de las siguientes circunstancias puede ser una bandera roja y tener el potencial para que el IRS lo audite:&lt;/p&gt;&#xD;
&#xD;
&lt;ul&gt;&#xD;
	&lt;li&gt;Deducciones demasiado grandes para gastos de diversi&#xF3;n o gastos de viaje relacionados con un negocio pero no conmensurados con el nivel de ingreso.&lt;/li&gt;&#xD;
	&lt;li&gt;Deducir un porcentaje demasiado grande de su ingreso total en deducciones itematizadas, cualquier porcentaje m&#xE1;s del 35% ser&#xED;a sospechoso.&lt;/li&gt;&#xD;
	&lt;li&gt;Tener como dependientes a individuos no t&#xED;picos para deducciones. Esto incluir&#xED;a a alguien diferente a un padre, al abuelo, o al ni&#xF1;o.&lt;/li&gt;&#xD;
	&lt;li&gt;Fallando en incluir el n&#xFA;mero de seguro social para alguien que ha sido reclamado como un dependiente.&lt;/li&gt;&#xD;
	&lt;li&gt;Reclamando en exceso altas deducciones de inter&#xE9;s sin pruebas para sostenerlo.&lt;/li&gt;&#xD;
	&lt;li&gt;Reclamaci&#xF3;n de deudas incobrables excesivas sin pruebas documentadas para sostenerlo.&lt;/li&gt;&#xD;
	&lt;li&gt;Reclamaci&#xF3;n de deducciones de una oficina en casa sin tener ning&#xFA;n ingreso por una oficina desde su casa.&lt;/li&gt;&#xD;
	&lt;li&gt;Evidencia que usted est&#xE1; reportando un ingreso inferior. Por ejemplo, no reportar ning&#xFA;n ingreso o un ingreso bajo, sobre todo comparado con declaraciones de impuestos hechas en a&#xF1;os anteriores.&lt;/li&gt;&#xD;
	&lt;li&gt;Falla en reportar ingreso de propinas, mientras el empleado trabaja en un lugar que usualmente recibe propinas.&lt;/li&gt;&#xD;
	&lt;li&gt;Reclamaci&#xF3;n de grandes donaciones caritativas sin pruebas documentadas.&lt;/li&gt;&#xD;
	&lt;li&gt;Deducciones de los gastos de negocios que no son t&#xED;picos del tipo de trabajo&lt;/li&gt;&#xD;
&lt;/ul&gt;&#xD;
&#xD;
&lt;p&gt;&lt;strong&gt;Auditor&#xED;as del IRS&lt;/strong&gt;&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Si a usted le han notificado de una auditor&#xED;a, siga las instrucciones que le env&#xED;an completamente. Tenga acceso a sus reportes de entrada, gastos completos y todas las pruebas documentadas. Mientras usted haya reportado honesta y correctamente todos sus ingresos, gastos y deducciones, no deber&#xED;a tener nada de qu&#xE9; preocuparse.&lt;/p&gt;&#xD;
&#xD;
&lt;p&gt;Preparar sus impuestos de la manera indicada y mantener sus reportes son dos formas de prevenir una auditoria de impuestos.&lt;/p&gt;&#xD;
</temp-contentPage><template>article</template><contentPage><![CDATA[<p>Ya que nadie quiere tener la molestia de una auditoria del IRS en su declaraci&oacute;n de impuestos, aprender a evitarla es esencial. Desde luego, si usted sigue las reglas para declarar sus impuestos correctamente, no debe tener nada de que preocuparse. Sin embargo, es f&aacute;cil no entender alguna regla u otro asunto e involucrarse en alg&uacute;n problema sin querer.</p>

<p><strong>Evitar Auditor&iacute;as del IRS</strong></p>

<p>Quiz&aacute;s la mejor estrategia para intentar evitar problemas con el IRS (Servicio de Rentas Internas) es de mantener registros exactos. Guarde una lista de todos sus&nbsp; ingresos y gastos a lo largo del a&ntilde;o, es mejor a tener que esperar hasta el tiempo de impuestos para recopilar la lista. Guarde la documentaci&oacute;n de ingresos y toda la documentaci&oacute;n en cuanto a los gastos que pudieran ser deducibles de sus impuestos.</p>

<p>Adem&aacute;s de conservar registros buenos y exactos es importante archivar sus documentos de impuestos a tiempo y completos. Las declaraciones completas tienen menor probabilidad de llamar la atenci&oacute;n que las sumisiones de impuestos que omiten uno o varias partes de informaci&oacute;n pertinente.</p>

<p><strong>Provocadores de Auditor&iacute;as </strong></p>

<p>De hecho, ciertos tipos de declaraciones son considerados banderas rojas para el IRS (Servicio de Rentas Internas) y podr&iacute;an provocar una auditor&iacute;a. Cualquiera de las siguientes circunstancias puede ser una bandera roja y tener el potencial para que el IRS lo audite:</p>

<ul>
	<li>Deducciones demasiado grandes para gastos de diversi&oacute;n o gastos de viaje relacionados con un negocio pero no conmensurados con el nivel de ingreso.</li>
	<li>Deducir un porcentaje demasiado grande de su ingreso total en deducciones itematizadas, cualquier porcentaje m&aacute;s del 35% ser&iacute;a sospechoso.</li>
	<li>Tener como dependientes a individuos no t&iacute;picos para deducciones. Esto incluir&iacute;a a alguien diferente a un padre, al abuelo, o al ni&ntilde;o.</li>
	<li>Fallando en incluir el n&uacute;mero de seguro social para alguien que ha sido reclamado como un dependiente.</li>
	<li>Reclamando en exceso altas deducciones de inter&eacute;s sin pruebas para sostenerlo.</li>
	<li>Reclamaci&oacute;n de deudas incobrables excesivas sin pruebas documentadas para sostenerlo.</li>
	<li>Reclamaci&oacute;n de deducciones de una oficina en casa sin tener ning&uacute;n ingreso por una oficina desde su casa.</li>
	<li>Evidencia que usted est&aacute; reportando un ingreso inferior. Por ejemplo, no reportar ning&uacute;n ingreso o un ingreso bajo, sobre todo comparado con declaraciones de impuestos hechas en a&ntilde;os anteriores.</li>
	<li>Falla en reportar ingreso de propinas, mientras el empleado trabaja en un lugar que usualmente recibe propinas.</li>
	<li>Reclamaci&oacute;n de grandes donaciones caritativas sin pruebas documentadas.</li>
	<li>Deducciones de los gastos de negocios que no son t&iacute;picos del tipo de trabajo</li>
</ul>

<p><strong>Auditor&iacute;as del IRS</strong></p>

<p>Si a usted le han notificado de una auditor&iacute;a, siga las instrucciones que le env&iacute;an completamente. Tenga acceso a sus reportes de entrada, gastos completos y todas las pruebas documentadas. Mientras usted haya reportado honesta y correctamente todos sus ingresos, gastos y deducciones, no deber&iacute;a tener nada de qu&eacute; preocuparse.</p>

<p>Preparar sus impuestos de la manera indicada y mantener sus reportes son dos formas de prevenir una auditoria de impuestos.</p>
]]></contentPage></content>
