<?xml version="1.0"?>
<content><relatedQuiz></relatedQuiz><relatedPoll></relatedPoll><metaTitle>T&#xE9;rminos m&#xE1;s usados</metaTitle><metaDescription>La siguiente es una lista de t&#xE9;rminos que usamos en este portal, y tambi&#xE9;n t&#xE9;rminos que pudiera haber escuchado o le&#xED;do en alg&#xFA;n lugar. </metaDescription><metaKeywords></metaKeywords><pageTitle>T&#xE9;rminos m&#xE1;s usados</pageTitle><shortDesc>La siguiente es una lista de t&#xE9;rminos que usamos en este portal, y tambi&#xE9;n t&#xE9;rminos que pudiera...</shortDesc><image></image><image-alt>../../assets/images/processed/croppedImg_29922.jpeg</image-alt><sameImage>on</sameImage><temp-contentPage></temp-contentPage><template>article</template><contentPage><![CDATA[<p>La siguiente es una lista de t&eacute;rminos que usamos en este portal, y tambi&eacute;n t&eacute;rminos que pudiera haber escuchado o le&iacute;do en alg&uacute;n lugar.</p>

<p>Tal vez usted tenga un claro entendimiento de ellos, tal vez tenga una vaga idea, o quiz&aacute;s no sabe exactamente qu&eacute; significan. Siempre es una buena idea tener estos t&eacute;rminos en una p&aacute;gina que usted puede grabar en su navegador y referirse a ella en cualquier momento que la necesite.</p>

<p>Trataremos de explicar estos t&eacute;rminos en el lenguaje m&aacute;s com&uacute;n posible.</p>

<p><strong>APR</strong></p>

<p>Es el porcentaje anual que tarjetas de cr&eacute;dito y pr&eacute;stamos en general cobran. Fue establecido como una forma f&aacute;cil que le permitiera a usted escoger entre diferentes tipos de pr&eacute;stamos. Si usted multiplica el balance de una tarjeta de cr&eacute;dito por este porcentaje, le dar&aacute; la cantidad de cargos de financiamiento que esa tarjeta le cobrar&iacute;a en un a&ntilde;o. Con nuestro programa de Consolidaci&oacute;n de Deudas puede ser reducido significativamente.</p>

<p><strong>Credit Line/L&iacute;nea de Cr&eacute;dito:</strong></p>

<p>Es la cantidad m&aacute;xima otorgada que le han &nbsp;aprobado en una tarjeta para hacer cargos. De la misma forma, cash advance Credit line/L&iacute;nea de Cr&eacute;dito para retiros en efectivo, es la cantidad que usted puede recibir en efectivo. Muchas tarjetas cobran intereses m&aacute;s altos por el dinero que usted retira en efectivo que el inter&eacute;s de compras regulares.</p>

<p><strong>Balance transfer/Transferencia de Balance:</strong></p>

<p>Es una forma en la cual usted puede transferir el balance de una tarjeta hacia otra que pudiera ofrecerle mejores beneficios. Pudiera ser un s&iacute;ntoma de que est&aacute; endeudado ya que realmente usted no est&aacute; pagando la deuda. Si usted lo hace muchas veces, puede reducir su puntaje de cr&eacute;dito.</p>

<p><strong>Bankruptcy/Bancarrota:</strong></p>

<p>Es un procedimiento legal en la cual una corte declara que usted no puede pagar sus deudas, y que los acreedores no pueden colectar esa deuda de usted. Por favor vea nuestra secci&oacute;n de &quot;Entendiendo la Bancarrota&quot; para mayor informaci&oacute;n.</p>

<p><strong>Average daily balance/Balance Diario Promedio:</strong></p>

<p>Es el balance bajo el cual se calculan los cargos de inter&eacute;s.</p>

<p><strong>Cash advances/Retiros en efectivo: </strong></p>

<p>Por favor vea Credit Line.</p>

<p><strong>Collection agencies/Agencias de Colecci&oacute;n:</strong></p>

<p>Una vez que una deuda es declarada irrecuperable por el acreedor, ellos la pueden vender a una agencia que estar&aacute; a cargo de cobr&aacute;rsela a usted. Este es algo negativo para su historial de cr&eacute;dito. En nuestro programa de consolidaci&oacute;n de deudas, usualmente podemos regresar esta deuda al acreedor original, lo cual es muy bueno para su cr&eacute;dito.</p>

<p><strong>Credit bureaos/Bureaos de Cr&eacute;dito:</strong></p>

<p>Existen aproximadamente tres mil en los Estados Unidos. Son agencias que se encargan de compartir entre ellos su historia de pagos, archivos p&uacute;blicos, y otros datos financieros personales. Los 3 m&aacute;s conocidos son Equifax, Experian y Transunion. La informaci&oacute;n de los 3 est&aacute; en nuestra</p>

<p><strong>Credit Card/Tarjeta de Cr&eacute;dito:</strong></p>

<p>Un mecanismo que le permite hacer cargos bajo una l&iacute;nea de cr&eacute;dito preestablecido en lugares comerciales que est&aacute;n unidos bajo una red mundial de informaci&oacute;n. En nuestra opini&oacute;n es una forma muy f&aacute;cil de endeudarse, a pesar de que es muy &uacute;til en ciertas circunstancias. Por favor vea nuestra secci&oacute;n</p>

<p><strong>Credit Report/Reporte de Cr&eacute;dito:</strong></p>

<p>Es el archive crediticio que los bureaos de cr&eacute;dito tienen de la mayor&iacute;a de consumidores en los Estados Unidos. Usualmente contiene informaci&oacute;n tale como archivos p&uacute;blicos, su historia de pagos, informaci&oacute;n de pr&eacute;stamos tarjetas de cr&eacute;ditos y otros.</p>

<p><strong>Credit Score/Puntaje de Cr&eacute;dito:</strong></p>

<p>Cada bureau de Cr&eacute;dito usa un m&eacute;todo diferente para calcular su puntaje de cr&eacute;dito. Generalmente var&iacute;a de 0 a 850. Cada acreedor y banco usa su propio criterio para extender cr&eacute;dito a una persona, y pueden basar ese criterio en el puntaje de cr&eacute;dito. No hay un puntaje espec&iacute;fico malo o bueno, pero entre m&aacute;s alto su puntaje, mayor la oportunidad de obtener un buen porcentaje en una hipoteca o en un pr&eacute;stamo automotriz.</p>

<p><strong>Due date/Fecha de vencimiento de pago:</strong></p>

<p>Es la fecha que los acreedores requieren que su pago haya sido recibido por ellos. Si no llega en esa fecha, usualmente le cobran un recargo, y si llega 30 d&iacute;as o m&aacute;s despu&eacute;s de esa fecha, le pueden reportar en su historial de cr&eacute;dito que usted est&aacute; 30 d&iacute;as past due/30 d&iacute;as tarde. Muchos acreedores le permiten cambiar esta fecha de pago a una fecha m&aacute;s conveniente para usted si se los pide.</p>

<p><strong>Electronic fund transfers (EFT)/Transmisi&oacute;n Electr&oacute;nica de Fondos:</strong></p>

<p>Es el m&eacute;todo de pagar sus obligaciones autoriz&aacute;ndole a una compa&ntilde;&iacute;a a debitar su cuenta de ahorros o de cheques ya sea una sola vez o de forma consecutiva. Es generalmente una forma m&aacute;s segura de hacer pagos, ya que su tasa de p&eacute;rdida o error es extremadamente baja.</p>

<p><strong>Encryption/ Encripcion:</strong></p>

<p>Una tecnolog&iacute;a que hace extremadamente dif&iacute;cil interceptor o intervenir las comunicaciones que viajan por Internet. Nuestro portal usa encripcion de 128, lo cual tomar&iacute;a muchos computadores y miles de a&ntilde;os para interceptar. Para una explicaci&oacute;n m&aacute;s detallada por favor visite nuestra <a href="http://www.librededeudas.com/outsideresources.php">p&aacute;gina de recursos externos</a></p>

<p><strong>Finance charge/Cargos de Financiamiento:</strong></p>

<p>Es la cantidad en d&oacute;lares basado en la tasa de inter&eacute;s anual que las tarjetas cobran. Por favor vea arriba APR.</p>

<p><strong>Foreclosure/Perdida de su propiedad:</strong></p>

<p>Un procedimiento legal mediante el cual usted puede perder t&iacute;tulo de su propiedad bienes ra&iacute;ces. Puede ser iniciado por embargos (Liens), y por las cortes en general.</p>

<p><strong>Grace period/Periodo de Gracia:</strong></p>

<p>El tiempo permitido por una tarjeta de cr&eacute;dito, durante el cual si usted hace un pago complete no le cobran cargos de inter&eacute;s adicional. Por favor vea arriba cargos de inter&eacute;s.</p>

<p><strong>Identity Theft/Robo de Identidad:</strong></p>

<p>Un crimen en los Estados Unidos en el cual personas no autorizadas toma acceso a su identidad y la usan para prop&oacute;sitos ilegales.</p>

<p><strong>Joint credit card accounts/Tarjetas de Cr&eacute;dito Conjuntas: </strong></p>

<p>Una tarjeta de cr&eacute;dito en la cual usted aplica junto a un esposo(a) o un familiar.</p>

<p><strong>Late fees/Recargo por estar tarde:</strong></p>

<p>Un recargo que es cobrado por su tarjeta de cr&eacute;dito si no reciben el pago m&iacute;nimo requerido en la fecha indicada. En nuestro programa de consolidaci&oacute;n son eliminados.</p>

<p><strong>Minimum payment/Pago M&iacute;nimo:</strong></p>

<p>El pago requerido por su tarjeta para que pueda mantener su cuenta al d&iacute;a. Usualmente baja cuando usted hace pagos, lo cual hace que su tarjeta se demore m&aacute;s en pagar.</p>

<p><strong>Mortgage loan/Pr&eacute;stamo Hipotecario:</strong></p>

<p>Un pr&eacute;stamo que es asegurado por propiedad bienes ra&iacute;ces.</p>

<p><strong>Over-limit fee/Cargo por estar fuera del L&iacute;mite:</strong></p>

<p>Es un cargo que las tarjetas de cr&eacute;dito usualmente cobran si su balance excede el l&iacute;mite de cr&eacute;dito que le aprobaron. Es un promedio de $35.00 d&oacute;lares y las tarjetas de cr&eacute;dito usualmente lo eliminan para los miembros de nuestro programa de consolidaci&oacute;n de deudas.</p>

<p><strong>Past due fee/Cargo por estar retrasado:</strong></p>

<p>Es un cargo que las tarjetas de cr&eacute;dito cobran si el pago m&iacute;nimo no es recibido en la fecha de vencimiento. Por favor vea arriba las definiciones de pago m&iacute;nimo y fecha de vencimiento.</p>

<p><strong>Principal balance/Balance Principal:</strong></p>

<p>Es el balance bajo el cual las tarjetas calculan el pago m&iacute;nimo y los cargos de financiamiento.</p>

<p><strong>Promotional transfer offers/Ofertas de transferencias de balances:</strong></p>

<p>Una oferta para transferir el balance de una tarjeta a otra. Pudiera esto simplemente mantenerlo endeudado. Por favor vea arriba transferencias de balances.</p>

<p><strong>The Federal Trade Commission:</strong></p>

<p>Una agencia independiente del gobierno federal de los Estados Unidos que mantiene la competencia libre y justa; hace cumplir las leyes anti-monopolio, educan al p&uacute;blico sobre el robo de identidad. Por favor vea nuestra secci&oacute;n de recursos externos para mayor informaci&oacute;n sobre ellos.</p>
]]></contentPage></content>
