<?xml version="1.0"?>
<content><metaTitle>En qu&#xE9; Consisten Nuestros Seminarios</metaTitle><metaDescription>Podemos preparar estos seminarios en cualquier tema que pudiera estar afectando su comunidad, o cualquier tema financiero que usted requiera.</metaDescription><metaKeywords>seminarios</metaKeywords><pageTitle>En qu&#xE9; Consisten Nuestros Seminarios</pageTitle><temp-contentPage></temp-contentPage><template>page</template><contentPage><![CDATA[<p>Por favor piense en lo siguiente:</p>

<p>Usted trabaja 40 horas a la semana, y aproximadamente 40 a&ntilde;os de su vida para ganar trabajar y ganar dinero.</p>

<p>Esto es aproximadamente 80 mil horas de su vida. Usted pr&aacute;cticamente pasa 80 mil horas de su vida trabajando para alguien.</p>

<p>Ahora piense lo siguiente: &iquest;Cuantas horas de su vida usted dedica a planear si vida financiera? En cierta forma, &iquest;cuantas horas dedica usted a la semana a planear sus metas financieras?</p>

<p><img src="http://www.premierconsumer.org/images/seminars-img1.jpg" style="float:right; margin-left:5px" /></p>

<p>Cuando nosotros decimos planear su vida financiera no significa abrir los estados de cuenta de sus tarjetas y hacer pagos m&iacute;nimos.</p>

<p>Eso ser&iacute;a mantenerse endeudado.</p>

<p>Lo que queremos decir es planear su vida que usted sepa cu&aacute;nto tiempo se va a demorar en pagar sus deudas, como pagarlas m&aacute;s r&aacute;pidamente, e incluso empezar a ahorrar dinero.</p>

<p>Incluso si usted no tiene deudas de tarjetas de cr&eacute;dito, &iquest;est&aacute; usted ahorrando lo suficiente? &iquest;Est&aacute; usted gastando demasiado? &iquest;Est&aacute; usted enterado del robo de Identidad y como evitarlo?</p>

<p><strong>No es tan importante cu&aacute;nto dinero gana usted, sino m&aacute;s como usted lo maneja y en general como maneja usted su vida financiera.</strong></p>

<p>Nuestra experiencia nos muestra que las personas que ganan salarios m&aacute;s altos, son las mismas personas que m&aacute;s est&aacute;n endeudadas.</p>

<p>Pudiera ser una coincidencia que usted este visitando esta p&aacute;gina, pero nosotros tenemos la certeza que existe un motivo principal. La raz&oacute;n pudiera ser que usted est&aacute; teniendo problemas financieros, o quiz&aacute;s necesita organizar su vida financiera y no sabe por d&oacute;nde empezar, o simplemente tiene curiosidad.</p>

<p>&lt;% call blockQuote(&quot;Es absolutamente gratis y no hay obligaci&oacute;n ninguna.&quot;) ?&gt;</p>

<p>Por ese motivo, Premier Consumer Credit Counseling <strong>ha combinado m&aacute;s de 10 a&ntilde;os de experiencia y conocimiento en un seminario informativo de 120 minutos.</strong> Otros seminarios pudieran tomar m&aacute;s dependiendo del tema a tratar.</p>

<p>Un grupo selecto escogido de nuestros consejeros certificados, directores y voluntarios har&aacute; este seminario gratuito a su comunidad.</p>

<p>En el pasado hemos hechos seminarios en iglesias, ferias, escuelas y en consulados de la ciudad de Miami, Florida.</p>

<p>Por favor cont&aacute;ctenos si usted quisiera atender un seminario, o si le gustar&iacute;a que hici&eacute;ramos un seminario en su escuela, iglesia, feria o lugar de trabajo.</p>

<p>As&iacute; podr&aacute; decir que ha invertido 120 minutos hacienda algo por usted mismo.</p>

<p>Podemos preparar estos seminarios en cualquier tema que pudiera estar afectando su comunidad, o cualquier tema financiero que usted requiera.</p>

<p>La informaci&oacute;n que proveemos en los seminarios generales es en las siguientes &aacute;reas:</p>

<ul>
	<li>C&oacute;mo hacer y mantener un presupuesto.</li>
	<li>C&oacute;mo manejar sus deudas.</li>
	<li>C&oacute;mo evitar la bancarrota, el embargo hipotecario y las deudas en colecci&oacute;n.</li>
	<li>Las ventas de la libertad financiera.</li>
	<li>El robo de identidad y sus derechos de privacidad.</li>
	<li>Su vida financiera y la tecnolog&iacute;a.</li>
	<li>Sesi&oacute;n de 20 minutos de preguntas y respuestas.</li>
</ul>

<p>Le invitamos a usted, su familia y amigos a dedicar 120 minutos de sus vidas que pudieran perfectamente hacer la diferencia.</p>

<p>Es absolutamente gratis y no habr&aacute; ning&uacute;n tipo de obligaci&oacute;n. Hacemos esto como parte de la misi&oacute;n de nuestra compa&ntilde;&iacute;a, la cual usted puede encontrar en nuestra secci&oacute;n de Mensaje de la Directiva.</p>

<p>Es nuestra obligaci&oacute;n, nuestro deber y honor mantenerlo bien informado y educado financieramente.</p>

<p>Esperamos que usted nos contacte. O tambi&eacute;n usted puede pedir informaci&oacute;n siguiendo el siguiente enlace <a href="freeanalysis.php">An&aacute;lisis Gratuito</a>, tambi&eacute;n puede llamarnos al 1.800.296.4950</p>
]]></contentPage></content>
